const text = `احمد آقا
حالا ديگه عوض همه چى زلزله مياد. نه شب
خواب داریم، نه روز آروم. همش ترس و دلهره. هی
زلزله، هی زلزله. خودمون زندگی آروم بیسر خری
داشتیم که این زلزلههای پدر سگم قوز بالا قوز شده
و از صب تا شوم مرگ سياه جلومون ورجه ورجه
می کنه. در و دیوار و سقف و درخت و آب حوض
میخواد از زمين ریشه کن بشه. اما وختى زمين لرزه
میاد آب حوض تماشای یه. آب موج ور میداره و لپر
میزنه و از سر حوض میریزه بیرون. گاوه خس اش
شده زمين رو اين شاخ ون شاخ می كنه، نكنه يه هو
زمین از رو شاخش بیفته. اونوخت دیگه حساب همه
یاکه. همش دلهره. سقف با هزار خروار خاک رو سر
دم خراب بشه و آدم مثه خرخاکی اون زیر نفسش
ببره و هی بدونه که راه پس و پیش نداره و هی بدونه
که داره میمیره و کاری ازش ساخته نباشه و بعد هی
اون بالا، آدم و خر و گاو بچرن و ریشه درخت از دل
و جگر آدم کود بگیره. راستی که اگه زمین دهن واز
کنه و شهر رو ذرسه قورت بده کیه که بتونه نگاه
چپ بش بکنه؟ مگه نشوه؟ تا دنیا دنیا بوده زلزله هم
بوده؛ هیچ وختم تمومی نداره. عقده دل زمین به این
زودیا خالی نمیشه. تموم نشدنی یه. یه روزی جای
این همه كوه و تپه که حالا رفته آسمو، دره و دریا
بوده. چنون زلزله دل و روده زمین رو به هم ریخته
که زیرش رفته رو و روش رفته زیر. كمک فوری
شير و خورشید سرخ به زلزله زدگان. تا كنون پانصد
لاشه از زير آوار بيرون آمده. قند و شكر و دوا و پتو
و چا درهای انفرادی متعلق به ساخلو شیر از میان
زلزله زدگان تقسيم شده. از ديشب تاكنون سی و سه
بار زلزله حادث شده. ميزان تلفات حاصله هنوز
بد رستی معلو م نيست. کمک ها ی سریع از مرکز
ارسال میشود. هنوز شیراز میلرزد. مردم دارند شهر
را تخليه می کنند. تموم شد. باز در رو همون پاشنه
می چرخه. يكی رفت و يكی موند، یكی سرشو
می جنبوند. باز آدمی زادا جماع میکنن و تولید مثل
می کنن و تخم و تر كشون مثه موریونه رو ز مين
میگیره. پاشو این هیکل لندهورتو از تو رختخواب
سرون بکش. یه کاری بکن که کار باشه. آخه تو برای
چی خوبی، پاشو یه خرده بنویس، از اول زندگیت هی
گفتی میخوام نویسنده بشم. اما هیچ غلطی نکردی.
همش حرف خالی، همش خودتو گول میزنی. مگه
نگفتی میخوای از رو زندگی گوهر یه چیزای بنویسی؟
شایدم. یه دفه دیدی رفتی زیر اوار، کسی چه میدونه.
دس کم کاری کن که یه چیزی ازت بمونه. تو که کسی
نداری. زاد و رودی هم نداری اگه همین حالا زیر اوار
رفتی چی ازت میمونه؟ از کجا معلومه که نوشته هامم
با خودم زیر آوار نره. از اول دنیا تا حالا چقده چیز
رفته زیر خاک. چقده نوشته از بين رفته. عرب و
مغول چقد رشو سوزوند و نابود کرد؟ نوشته های
ساسانی کو؟ کلیه و دمنه رودکی کو کارهای بیهقی
كو ؟ و كو صدها چیزای دیگه که ما اسم شونم
نمیدونیم؟ از تو می پرسم این مملکت هیچ نداشت؟
هخامنشی و اشکانی و ساسانی از زیر بته در اومدن؟
نه كتابی، نه هنری، نه اقتصادی، نه مذهبی، نه قشونی،
نه قصه اى، نه شعرى، نه ساختمانی، هيچ؟ این ها
كجاس؟ اینارو کی نابود کرد؟ بیشرفا، عرب برای ما
هیچ چی نیاورد. هر چیم داشتیم نابود کرد. به درک.
لابد لياقت شونو نداشتيم. منم نويسنده نمیشم. مرغى

كه انجير می خوره نكش كجه. اين همه كه اومدن
نوشتن کجا رو گرفتن؟ دنیا دیگه چیزی کم و کسر
نداره. دیگه چیز نو توش پیدا نمیشه. همه چیزا کهنه
و یا دس کم، نیم داره. راس میگی. یه وخت خیال
داشتم نویسنده بشم. خیال داشتم از رو زندگی گوهر
و اين چند تا اجاره نشين كه تو اين خونه با من
زندگی میکنن چیزای بنویسم. میخواسم از زندگی
اين گوهر بنويسم. مثه آفتابه خلای مسجدنو میمونه.
اون جا گذوشتنش که هر کی تنگش بگیره و رش
داره آب توش بریزه ببردش خلا و کارش که تموم
شد گوشه خلا ولش كنه. آخرش م مى نويسم. اما حالا
بذار زلزلهها تموم بشه. آخرش يه كارى مى كنم. حالا
دس و دلم به کار نمیره. حالا میخوام از زلزله فرار
کنم. خيلی خوب. پس پاشو برو زیر بازارچه یه تکه
نون بخر بذار دهنت. تو که دیشبم چیزی نخوردی
و صب كله سحرم پا شدی رفتى مدرسه تا حالا...
نمی خوام چیزی بخورم. از خوردن بدم میاد. از
خوردن دلم آشوب میافته. این م شد کار که آدم هی
بخوره هی خلا پر کنه؟ میخوام روزه بگیرم. میخوام
روزی يه دونه بادوم و یه انگشتونه آب بخورم.
میخوام جوکی بشم. نمیخوام خورا ک بخورم. از
خوردن بدم می آد. خوردن مال آدمای احمقه. پس
حالا که نمیخوای چیزی بخوری پاشو برو یش آسید
ملوچ. راس گفتی. اين شد كار حسابى. فقط اين
آسيد ملوچ دوس منه. از تو هم به من اياغ تره. تو
بد جنسی. تو هيچ وخت با من رفیق نمیشی. تو منو
می جزونی. اما آسيد ملوچ من رو میشناسه. وختى
که میرم پيشش ، مثه این که بخواد سلام و تعارف
کنه، رو پاهای درازش بلند میشه و رو تارهاش تاب
می خوره و به زبون عنكبوت ا با من چاق سلامتی
می كنه. من زبون عنكبوتا رو بلدم. من زبون تموم
موجوداتى که باشون سروکار دارم بلندم. من حضرت

سليمونم. اونم زبون جن و انس رو بلد بود. من يه
بلقيس مى خوام.
ثو هر م بلقيس منه. كاش صيفه
نمیشد. يه جام بلور تراش بود که از بس آب آلوده
ریختن توش مثه سفال شده. خواهش می کنم یه دقه
مو راحت بذار. نمیخوام بام حرف بزنی. آره تو از
جون من چی میخوای؟ من از همه جا و همه كس
فرار کردم و اومدم تو کكنج این خونه زیر پتو پناه
بردم که کسی رو نبينم و با کسی حرف نزنم. اما تو
يه آن منو راحت نمی ذاری. از صب تا شوم تو
مدرسه با توله سگای مردم سروكله بزن، حالا هم که
میخوای یه دقه راحت بکنی این نمیذاره. آخه تو از
جون من چی میخوای؟ بله، میدونم. ترو به حضرت
عباس همون صفحه همیشگی رو نذار که از اول تا
آخرش از حفظم. تو دوس منی. تو هم زاد منی. اگه تو
نباشى من نفله میشم. من همه اين ها رو میدونم. اما
ولم كن. بذار تو خلوت خودم بپوسم. اگه من نباشم که
تو از تنهایی وحشت میکنی. بذار بات حرف بزنم. تو
که هیچ که رو تو این دنیا نداری. اگه من رو هم نداشته
باشی که بیچاره میشی. اگه من نباشم تو زندگی سگ
می گذرونی. تو خیال می کنی زند گی سگ از من
بدتره؟ سگ که دیگه ترس زلزله و نظميه رو نداره.
آخر که اگه می دونسم کجای من قایم شدی، جاتو
داغ می کردم تا این قده بام بگو نگو نکنی. خیلی
حرفه ها. وختى که میبينی حوصله ندارم بات یک
و دو بکنم، دس از سرم و ردار برو گمشو. عجب
گیری افتادم. بيرون مو مردم میسوزنن تو مو تو
میسوزونی. اگه ولم نكنی پا میشم از دست فرار
میکنم میرم میون مردم پرسه میزنم تا دیگه صداتو
نشنفم. میرم تا تنها نباشم. اگه از دس من این قده
عاجزی من راهشو بت نشون میدم. پاشو، چارش يه
مثقال ترياکه، بگير بخور. خودت و منو با هم راحت
کن. ای بیچاره یعنی تو این قده نمیدونی که مرگ
سنک صبور
من مرگ توه؟ مگه نمیگی که تو رفيق منى؟ پس
چرا خود کشی پیش پام میذاری؟ چرا خودم رو
بکشم؟ نمی کشم تا چشمت کور. هنوز زندگی برای
من تماشا داره. من تازه بيس و پنج سالمه. دس کم
باید زنده بمونم و مردمو بشناسم. این جور نمیشه
که مثه خر بیام مثه گاو برم. باید بمونم که ته و توشو
در بيارم. ته و توش دراو مدنی نیس. همش رنج و
شکنجه و کوچ و فراقه. غم آدمی زادم تمومی نداره.
همه دس رو دس گذوشتن منتظر مرگ نشسن. برو
خيام بخون. این آدم تنها موجودی بود که همه چیز رو
حل کرد. بدبختی تو اینه که نه میخونی ونه مینویسی.
گیرم چن سال دیگه هم تو این دنیا لقلق زدی و چند تا
گونی بر نج و گندم و ده بیستا گاو و گوسفندم
خوردی و بغل گوهر خوابيدی، آخرش که چی؟
حواست یرته؟ زندگی برای من قشنگه. خیلی چیزای
دیگه توش هس که من دلم میخواد ببینم. میخوام
بمونم ببينم ظلم تا چه حد پيش میره. میخوام بمون
و
ینم آدم تا چه اندازه قوه ستم کشیدن داره.
ی
م بمونم و تموم رنگهای رنگین کمون دروع
رو ببينم. میخوام بمونم و بنویسم. میخوام مردم و
بشناسم. تو خيال می كنی شناختن آدمای خوب وبد
خودش کم کیف داره؟ گمون میکنی دیدن طبیعت و
لذت بردن از طبيعت تموم شدنی چشمت كور،
دندت نرم؛ من زنده میمونم و تو رم تو خودم حبس
می کنم و این قده بت شکنجه میدم تا بمیری. منم
همیشه مثه اسيد تو تو می خورم. حالا می فهمم چته.
دلت واسيه گوهر جونت تنگ شد. شب نيومد خونه؛
شب اولش بود كه بيرون خوابيد، تو چه حقى به او
داری؟ زن تو که نیس. کارش صيغه رویه. هر شب زیر
پی یکیه. تو هم صيغش كن تا مال خودت باشه. حال
عزا نگير. حالا بيا با هم دوس باشيم. پاشو برو پيش
آسيد ملوچ يه خرده باش حرف بزن. نه، من باید از

ین خونه فرار كنم. همش زلزله مياد. باید برم یه
جای قایم بشم. برم سعدی. چه فرق میکنه. سعدیم
مثه اینجاس. خیال کردی سعدی تا ترا اونجا دید از گور
پا میشه دست میگیره میبره پهلو خودش تو گور
میخوابونه. میرم گهواره دیب رو نوک کوه میشنم.
اگه شهرم خراب بشه از بالا تماشا می كنم. از کجا
میدونی که کوه نریزه و خرد بشه؟ میرم تو بیابون.
اونجا هم مثه همه جا زمین قاچ میخوره. زلزله که دیگه
این چیزا سرش نمیشه. فکرش رو بکن آدم سر و مرو
گنده نشسه باشه نفس بکشه و هزار امید و آرزو
داشته باشه، یه هو سقف رو سر ادم بر مبه یا زمین
دهن واز کنه و آدمو درسه قورت بده. حالا چرا تو
همش ايه ياس می خونی، تو تازه بیس و پنج سالته و
تا مردن خيلی وخت داری. اصلا تو نمی میری. تو با
همه فرق داری. کون آسمون پاره شده و تو از توش
افتادی پایین. تو تافته جدا بافتهای. حالا پاشو برو پیش
آسيد ملوچ. يه خرده باش حرف بزن. ببين چه جوری
اون همه لاشه مگسهای تو خالی که رمقشونو مكيده
دور تا دور کنتره هاش چیده و داره رو تارش رقاصی
می كنه. يا الله آسيد ملوچ. رسيدن بخير. از کجا کی
شهر اومدی؟ حالت خوبه، دماغت چاقه؟ مثه اینکه
هنوز همون لاشه مگس دیروزی که برات آو ردم
داری نیش میکشی؟ دیگه چیزی توش نداره. دیگه
بسه ته، ریقشو در آوردی. این چرک و خون و دل و
روده مگس که تو داری این جوری بالا میکشی چه
مزه ای داره؟ خيلی به دهنت مزه کرده؟ لابد مزه
حليم میده. دل و روده و چرک و خون مگس چه
فرقى با مال گاو وگوسفند داره؟ من عنكبوتم مگس
می خورم. تو ادمی گاو و گوسفند میخوری. همشون
چرک و خونن. علف باید به دهن بزی شیرین بیاد. بازم
حرفای گنده تر از دهنت زدی. من آدمم تو عنکبوتی.
تو چه لياقت داری که برابر من اظهار وجود کنی. من

عقل و منطق سرم میشه. من فكر مى كنم. من
هرکاری که دلم بخواد میکنم. تو خیال کردی من بلد
نیستم فکر بکنم. منم دستگاه عصبی و فکری دارم. من
مهندسم. من نقشه می كشم. نقشههایی که من بلدم
یکشم تو، تو یکیشون در میمونی. نو خیال کردی
من تو گوشه اطاق تو يه جا نشسم و هیچ کاری از
دستم ساخته نیس و همش چشام بدس توه که یه مگس
كو فتى بگيری بياری تو تارم ول بدی، اين لاشه
عنكبوتی که از جنس خود منه میدونی چرا اینجا گوشه
کار تو نکم افتاده؟ همین دیشب کلکشو کندم. این بر
بود. من مادهام. تو بغل گوهر میخوابی، منم بغل اون
خوابیدم. دیشب تورش زدم. به خیال خودش اومده بود
عيش بکنه. گذوشتم عیشش که کرد بعد نعلش کردم.
من تا حالا نذوشتم يه دونه نر از دس من جون سالم در
ببره. همشون رو كشتم. اين كار زحمت داره آقا. اينا
خودشون میدونن چه کلکی تو کاره، هنوز خاک تو
سريشون تموم نشده فلنگو میبندن. اما من امونشون
نمیدم. دو تا شاخ وحشتناک و کوتاه تو مغز سرم دارم
که هر وخت بخوام می تونم درازشون کنم و کششون
بدم. شاخای من تو خاليه و از توشون میتونم کشنده
نرین زهرهارو بيرون بريزم. اين كار تو نک من عجيبه.
تو که نمیدوی. تو خيال میکنی سست و ناز که؛ اما از
فولاد محکم تره. فولاد کش نمیآد اما این کش میاد. من
شب و روز اينجا جون میکنم. من امپول زهرو تو تن
شکارم خالی میکنم و بعد تار پیچش میکنم. و اسیه
اینکه دلت بسوزه بت می گم وجود من از مال تو
کامل تره. من هشتا پا دارم که مثه برق میتوانم بدوم.
اگرم بخوام جمعشون مى كنم. و شكار مو ميونشون
حبس می کنن. هشتا چشم تيزبين دارم که راحت
میتونم چار طرف خودمو تماشا کنم. حیف که یه خرده
نزیک بينم. هشتا عينک دوربين لازم دارم تا بتونم مثه
شماها ببینم. تو که همین جوری چشای منو نمیتونی

ببینی. اگه میدیدی از ترس پس میفتادی. چشای من
خيلی ترسناکه. از این گذشته، من اگه از آسمونم به
زمین بیفتم باکیم نمیشه فوری پا میشم میدوم. اما تو
اگه از یه يله به زمین بیفتی كارت ساختهس. تو هنوز
دوکای زیر شکم من رو ندیدی. من از اینا تار میدم
بیرون. خودم تار میسازم و خودم می بافم. مثه شما
نیستم که ینبه رو یه جای دیگه بکارین بعد بدین به دهن
دو كای کارخونه تا واستون نخ بتابه. من خودم تار
خودمو میسازم و خودمم میبافم. تو خیال می کنی
بافتن كارتونک كار آسونيه؟ باید جون كند آقا. اول يه
رشته اصلی افقی میبافم و سرشو به دیوار میرسوم و
میچسبونمش اونجا. بعد رشتههای فرعی رو میبافم و
اونارو هم به دیوار میچسبونم. اگه لازم بشه آخر هر
کدوم از این تارا رو یه سنگ ریزه گیر میدم. و شکل
شاقول تو هوا ولش میكنم. تو خيال میكنى اين تنها تو
هستی که از قوه جاذبه زمین و تعادل قوای طبيعی خبر
داری؟ منم این جور چیزا سرم میشه. تار من هشت
ضلع يه بعضىها هم دوازده ضلعى درس میكنن. اونا
بیشتر برای هوای واز خوبه که باد و بارون باشه. تار
دوازده ضلعی خیلی محکمه. برای این گوشه اتاق تو
همين هشت ضلعی هم زیاده. بعد خونه های مثلثی
بزرگ وکوچک میون این رشتهها درس می کنه. آخر سر
میون خونه های مثلثی پرده های نازک نازک، که حتا
چشم مگس هم نتونه اونا رو ببينه درس می کنم و
ميونشون ذرههای چسب میذارم. تو بن من پنج جور
چسب هس که تو هر قسمت از تارام یکی از او نهارو
کار میزنم. اونوخت دیگه مگس که پاش اینجا برسه
حسابش پا که. تو خیلی شلخته ای. شاید برای اینکه
زنی این قده شلخته ای. ببين، مدتیه این گوشه
کارتونکت پاره شده درسش نکردی. تو چکار به کار
کارتونک من داری؟ من اگه دلم بخواد میتونم شبانه
روز هزار متر تار بتنم. همون جور که تو دس دلت بکار
سنک صبور
نمیره که بنویسی، من دس و دلم به کار تابیدن نمیره.
میخواد چکار؟ این خونه خودش امروز فردا خراب
میشه. و زلزله میتپوندش زیر خاک. تو هم باید فکری
به حال خودت بكنى. خيلى خب، حالا بيا با هم مثه
همیشه دوست باشیم. من که از میون تموم موجودات
تنها تو رو تو اتاقم راه دادم و بات حرف میزنم و
واست مگس میگیرم. تو دیگه نباید منو آزار بدی.
همين حالا میرم دکون جبيب دبه یه دونه مگس گنده
چاقالو واست میگیرم میآرم. می رم میشینم رو
سکوی کاشی تو دکون حبیب. نه. اول از زير تاق
مشیر رد میشم. تاق دروازه و توش همیشه سیاهه.
تو دكون حبيب اول سلام می کنم. حبيب خودش
یشت دخله نشسه. جومای برنجی پر از پول جلوش
گذ اشته. می گم سلام. حبيب ميگه سلام آقای
خودم، بفرمایین. آدما گوش تا گوش رو سکوهای
کاشی نشسن دارن حليم و فرنی و آش میخورن. منم
ميرم مثه بچه

میگیرم و رو سكو میشينم. جات
خالی که اونجا چه مگس ای پرورای تو هم وول
می زنن. تا نشسم هنوز شاگرد حلیمی نیومده بیرسه
چی میخوری؟ فرزی یه دونه مگس گنده میگیرم
میذارم تو قوطی كبریت. این ذرسه که من برم واسیه
تو مگس بگيرم بيارم و تو عوضش واسم شاخ و
شونه بکشی و رجز بخونی و مهندسی تو به رخم
بکشی؟ تو میدونی که جونت دس منه و اگه بخوام
می تونم به يک چشم هم زدن ميون انگشتام به
چلونمت تا ریقت در بیاد؟ اگه من بکشمت میگن
قضا و قد ر اين طور خواسته بود که احمد آقا
بكشدش. اگه ولت كنم خودت نفله بشى، اون وخت
می گن اگه هزار لشگر دور وبرش گرفته بود که
بكشد ش، چون خدا خودش نخواس، نتو نسن
كا رى ش بكنن. همين حالا مى كشمت. من رفيق
لمی خوام. اما فایده نداره. هر كاری به سرت بیاد


می کن خدا این جور خواسه بود. مسخرهس. همه چیز
رو اتفاقه. وجود مام اتفاقيه. من ممكن بود باشم یا
نباشم. اگه دونفر زير لحاف به هم نچسبیده بودند
احمد آقايي وجود نداشت. ممكن بود که اونا اصلا
خودشونم نباشن که برن زیر لحاف. اونوخت احمد
آقا کجا بود؟ تازه شاید جای من یکی دیگه بود، مثه
خيلی موجودات دیگه که هسن اما احمد آقا نیسن.
شايدم اصلا من احمد آقا نباشم و يكی دیگم. تو هم
همين جور. همين حالا، هم میتونى باشی و هم
نباشى. اين دس منه. هم مى تونم بكشمت، هم
زندهت بذارم. من خدای توام. منم قهار و بی گذشتم.
منم اگه اراده کنم که تو نباشی یا باشی همون میشه.
تنها كافيه با لنگه ملكىم درقى بكوبم رو سرت. بعد
دیگه کارت تمومه. تو، این گوشه راحت و گرم و
نرم بشینی و هی مگس ای منو بخوری اونوخت هر
چی سرت بیاد بگن خدا خواسه؟ ببین چه جوری رو
تاراش تاب میخوره و چپ چپ به من نگاه می کنه.
مثه آژانای دم صندوق پست میمونه. تو اصلا چرا به
من احاره اتاق نمی دی؟ چرا من كرایه اين اتاق
كوفتى رو به ميرزا اسدالله بدم و تو انگل من باشى و
او نوخت اصلا بمن نگی که گو هر دیشب کجا
خوابیده. همش تقصير اين شیخ محمود دیوثه که این
بدبختو مایه دس کرده به این و اون صيغش میده.
خيلى دلم براش شور می زنه. هيچ و خت بير ون
نمی خوابید. آخه تو چه جور دوسی هسی که نتونی
بگی دیشب کجا بوده. باید از اتاق من بری یا کرایش
بدی. من عنكبوت منكبوت سرم نمیشه. اگه تو فكر
من نيستى، اقلا فكر اين كاكل زری باش. اقلا فکر این
جهان‌سلطون بدبخت زمین گیر باش که از گشنگی
نمیره. من که بچه داری بلد نیسم. تو کاکل‌زری رو
بیاد خدا ول کردی رفتی پی دلت. اگه به امید منی،
من صب پا میشم میرم مدرسه معلوم نيس تا شوم

برگردم یا برنگردم. دیگه بات حرف نمی
نم.
همین امروز بیایی محل سگ بت نمیذارم. رو مو
زت برمی گردونم.
يای التماس كنى و رو دس
و پام بیفتی دیگه بات کاری ندارم. دیگه نه من نه تو
حالا راسشو بگو دیشب کدوم
وری بودی
منو بگو
که تو این دنیا همش دل مو بتو پتیاره خوش کرده
ودم
و تو هم این جوری از آب در اومدی. تو که
شوور من
یتی
من از صيغه
روی زندگی خودم و بچم می چر خونم. اگه رآس
میگفتی چرا منو نگرفتی؟ من که دوست میدارم. اما تو
دختر بکر میخوای. برو دختر

خودت گفتی
بگيرمت؟ مگه سرم رو داغ كردن.) خب چه حقى به
من داری. هر جا بودم، بودم. حالا دیگه کارت به انجا
رسيده كه تو رو منم واميستی؟
بكك صبور
من میخوام بدونم که این جنده سربازی چطو شده
که دیشب خونه نیومده. اینش دیگه تا زگی داره.
خدایا چه بارونی، مثل این که دنیا داره خراب میشه.
بن همه آب كجای آسمو نه. قيو مت بگير،
همین جوری داره شرشر میباره. چشمم روشن! حالا
دیگه خوب راش یاد گرفته، شبم بیرون میخوابه.
کارش از صيغه رویم گذشته، حالاها دیگه صاف و
سر راس زير پای هر کی رسيد، حلال و حروم
میخوابه، واسش فرق نمی كنه. معلومه، این از روز
بلقيس
ولش هم حنده بود او وختا صيغه هر مردی که
میشد، سینه می کرد میاوردش خونه می بردش تو
اتا قش و نمی ذاشت کسی رنگش رو ببینه. حالا
چطوری غیبش زده؟ گاسم مردک خودش خونه
زند گی داشته. گاسم شب برده تش باغ، همون جا
خوابيدن. نه. اونا كه صيغه میسونن بيشترشون اهل
شهر نيسن. اهل بيرونان. مال بوشهر، مال فيروزآباد،
مال زيرگل، چمدونم. همشون ميان شاه چراغ زيارت
- که ایشالو شاه چراغ کمرشون بزنه. گاسم این بار یه
لر پاپشمی لندهور زلف چتری صیغش کرده بردهتش
باغ؛ یا برده تش آسیاب ستائی. کمرش مثل پولاد. این
پتیاره جایی نمی خوابه که آب زیرش بره. خیلی
سرش میشه. با اون قر و قربيله و اتفاری که او
می آد، زود مردا رو خر می کنه. لابد بردتش آسیاب
ستائی. منم آسیاب ستائی رفتم اما چه رفتنی. روز
سیزه بدر با بمونعلی راه افتادیم رفتیم خیابون. دم
سنک صبور
دومیل باغشاه، دم دخترای صاب اختیار، با پای پیاده
زدیم تو رودخونه رفتیم آسیاب ستائی. رودخونه آب
داشت. تا زیر زانوم آب بود. رودخونه خشک بود،
اون وخت يه جاش، از میوناش آب داشت. زدیم
به آب. اینقده آدم بود که حای سوزن انداز نبود. مثه
مور و ملخ آدما با هو تول، با درشكه با الاغ پر
بودن. مردهشور آسياب ستائی رفتن منو ببره. خشک و
خالی با پای پیاده با این جاکش بافوری مکه همش
تو قهوه خونه میتپه، آدم می باس مثه گداها بيرون
قهوهخونه ميون اون همه خلايق اونقده وايسه تا علف
زیر پاش سبز شه تا او بره قهوه خونه بافور بکشه.
همش يه دونه سيخ كباب، به قد يه دول انتر، لای يه
نصبه نون سنگک خمیر آورد هولکی داد بم و رفت. از
بس هولكی بود نصب ريحوناش ریخت رو زمين. بم
میگه بگیر برو زیر درختا بخور تا بگم قهوه چی
چائیم واست بیاره. بعد که خوردی همین جاها پرسه
بزن تا من بيا م.
بش می گم: منم بات ميام تو
قهوه خونه. بم می گه: ميون صد تا كير كلفت كجا
میای. تو قهوه خونه که جای زن نیس. تا بخوری من
برمی گردم.
نشون به همون نشونی که تنگ غروب
مثه مرده از گور گروخته از تو قهوه خونه اومد بیرون
که بریم شهر. خب مردک، اگه میخواسی از صب تا
شوم تو قهوه خونه بتپی و بافور بكشی، دیگه من رو
چرا سینه کردی با خودت آوردی که الهی ذلیل درد
بشی که بقد یه خروسم کار ازت نمیاد. هر کی رو
میبینی مردش دس کم بلده سالی ماهی یه دس خری
تو لجن بزنه. اما تو همش بلدى يا پس منقل بافور
چرت بزنی یا تو خلا زور بزنی. مرد هشور این
پيشونى من رو ببره. خلايق اون چه لایق بود دادن؛
خاک عالم به سر من کنن. گوهر همش جوونای طاق و
حفت رو خودش می کشه و مثه انا ر آب لمبو
شیرهشون میمیکه و روز به روز صورتش مثه گل انار
سن صبور
رنک وارنگ میشه، اما من خدا تو سر زده، عوضش
باید همش پيزی تو رو جا كنم. مثه اون پيله ور
فیروزآبادیو که یونزه روز آزگار آوردش و بردش تو
اتاقش و هی کشیدش رو خودش. جوون مردم مثه
تيغ ما هی شد رفت. به به، چه سر و گردن و بر و
با زویی داشت، خدا نصیب کنه. قد مثه رسم، از
سبيلاش خون می چکیدنه مثه بمونعلی جاکش مردنی
که حرکتش نمیشه و سال تا ماه می گذره یه خاک تو
سری نمی کنه. همش يا پس منقل بافور خوابه یا تو
خلا زور میزنه. از بس بافور می کشه تا لنگ ظهر
خوابه. الهی جیگرش زیر پاش بشینه. حالاها دیگه
ینجه هم نمی کنه. ازش اقم میشینه. اگه راه و چاهی
داشتم میرفتم. خوش به حال گوهر که هم این دنیا رو
خوش میگذرونه هم او دنیا جاش تو بهشته. هر کی
صیغه مرد مسلمون بشه جاش تو بهشته. اگه سید باشه
که دیگه چه بهتر. من از روز اول خدا تو سرم زده
بود و سیاه بخت تو خشت افتادم. هنوز دس راس و
چپ خودم نشناخته بودم که ننه م مرد و آبله گرفتم.
بعد همش از زن بابام تو سری خوردم و مثه خر
کلفتی کردم تا گیر تو جاکش افتادم که هیچ کاری
ازت ساخته نیس. خدا پیشونی بده. هر روز آشناهای
طاق و جفت زير و رو می کنه. الهی به حق ناله های
دل ام ليلا که رو تخته مردشور بيفته: تو رو بت میشه
گفت مرد؟ دو ساله من رو اسیر کون موسیر کردی یه
گوشه نشوندی که همی پیزیت جا کنم و منقل بذارم
جلوت؟ آخر زنی گفتن، مردی گفتن، واسیه چیچی
زندگیم پای تو بسوزونم. واسيه چیت؟ میرم زن يه
يا پهن زنی هم شده میشم، دس کم مرده؛ شب
میگیردم تو بغلش اینقده میچلوندم تا ریقم در بیاد.
کاشکی خدا من رو ور میداشت که جونم خلاص
بشه. از به چاله چوله تو صورتمه، اگه یه کپهی دژ گال
تو صورتم بریزن چاله چولههاش پر نمی کنه. احمد آقا


حق داره محل سگ بم نذاره. همش سرش یا تو کتابه
یا گوشه اتاقش مثه دیوونهها با خودش حرف میزنه؛
يا زير زيركی به قد و بالای گوهر نگاه می کنه؛ که
ايشالو قد و بالاش رو تخته تن شور بيفته. چه كنم،
خدا کرده. دس خودم نبود که آبلهای شدم. والله تن و
بدنم مثه گل محمديه، يه دونه آبله توش نيس. صورتم
پر از آبله س که ایشالو مردهشور صورتم ببره. دو پینه
سربازی هی رو دار صیغه برو، هی شب و روز کیر
حروم بخور. با زم چش و دلت دنبال ای طفل
معصومه. مگه چه چیزت از من بهتره؟ هی اور و اتفار
براش بيا. خيلی خب. يه آب و رنگی داری؛ اما
عوضش پایین تنت که آش لاشه. از به توش زدن مثه
دولچه شده. زايمونم كه كردی، لگوره هم که پس
انداختی. انگار نديدم كمت مثه همبونه می مونه. زن
هر زایمونی که بکنه یه خشت از تنش ور میاد. خدا
رو شكر كه من نزاييدم. به خدا پسونام مثه ليمو
میمونه. دس نخورده. اصلن شوورم زورش کجا بود
که بچلوندشون. ايشالو جيگرت پایین بیاد مرد؛ همش
ينجه. از وختى پات می رسه تو رختخواب مثه مرده
جون به پشت نفس از کون میکشی و خبر از دل من
نداری. واسيه چیچیت؟ با این راه نزیکت؟ با این
زبون خوشت؟ با اين پول زيادت ؟ با اين كمر
قرصت؟ طلاقم بده برم يه گورسونی. مهره سولاخ دار
زمين نمی مونه. اگه شوورم پيدا نشد، میرم تو محله
مردسون حنده میشم تا شبی ده تا مرد روم در برن.
نمیخوام. مهرم حلال جونم آزاد. تو که نه برای دنیام
خوبی نه برای آخرتم. اووخت هی گوهر هر شب زیر
یای یه نره غولی دس و پا بزنه و هی پشت چش
واسيه من نازک كنه. اونا! ببين لگورش چه جوری
داره سر حوض آتیش می بارونه که الهی جزت تو
جیگر ننت بیفته. تو غافلی که این وصله زمین شده از
صب تا شوم چه الو ارژنى تو اين خونه میبارونه.


ایشالو کمت رو آب بگیره یه عالمی از دستت آسوده
بشن. از دیشب که ننش گم و گور شده، انگار نه
انگار یه ننه ایم داشته. از لقمه حروم انتظار از این
دم می دونن که
بيشترم نمیشه داشت. عالم و
کا کل زری تخم بواش نیس. خونه شوور که بود
می رفت ددر. يه لنگش تو خونه بود یه لنگش دم
دروازه باغشاهای روزا امان امانه -ای علی کاکای
زمانه - از به می ره کوچه - کسش شده دو لچه
آخرش خدا رسواش كرد. تا رفت تو حرم، هنوز
دسش به قلف اما قربونش برم نرسیده بود، که حفت
لوله هاى دماغ لگورش مثه ففاره خون تركوند. همه
مردم فهميدن كاكل زری تخم حرو مه. ببين، ببين
چه جوری داره تو حوض دولا میشه. ایشالو کمت
رو آب بیفته. چه الو و ارژنی میبارونه. یه کاکل‌زری
میگه صد تا کاکل‌زری از دهنش میریزه. اووخت من
می باس بی زاد و ولد از دنیا برم. حالاها دیگه مثه
دوپینه های محله مردسون شبا هم بيرون میخوابه. تا
حالا سفت زناش می آورد تو خونه. خوب کرد
حاحی زد تو کونش بیرونش کرد. گفت بچه مال من
نيس، مال ميرزا حسين تون تابه. صد تا ديدن که
چه جوری تو حرم آقام شاه چراغ از دماغش خون
ففاره زد. یکی نیس بگه زنکه جنده آبت نبود، نونت
نبود. رو ستا هوو نیومدی که اومدی، سوگلی نبودی
که بودی، شوورت از یست بر نمیاومد، که ماشالو
هزار ماشالو گردن حاجی رو تبر نمیزنه، اگه جای
من بودی که شوور جاکشم مثه خروس اخته میمونه
چه کار می کردی؟ چرا رفتی زیر پای تون تاب حاجی
خوابیدی؟ خدایا کاشکی یه مردی بود منو میگرفت
تو بغلش اینقده میچلوندم که هرچی خورده بودم از
حلقم در ميومد. الهى من بميرم که يه مرد بغلم
نخوابه. خدایا تو راضی میشی؟ همش پنچه؟ دوپینه
سربازی هر شب یه نره غولی بکشه رو خودش و من


رزو لنگه ملكى يه جوون داشته باشم؟ احمد آقا
خوبه؛ اما به من محل نمیذاره. همش سرش تو کتابه.
خیلی خوب بچه ایه: اما مگه گوهر میذاردش به من
برسه؟ من زشتم. صورتم پر چاله چوله س. واسيه
همینه که با گوهر میگه میخنده. او شب خوب دز
شون رو گرفتم. یواشکی در اتاقش واز کرد این ور و
اون ور نگاه کرد ببينه کسی نباشه. من از تو اتاقم
نگاش می کردم. تاریک تاریک بود. یواش یواش در
اتاقش رو روهم گذاشت و پرید تو اتاق گوهر. احمد
آقا خوشگله، حوونه، ازمن کوچکتره. نازه، جیگرشو
بر م. او نشب خيلى يشت در اتا قشون گوش
وایسادم. از صدای هن و هنشون نزیک بود پس
بيفتم. چقه خوب بود. چه صداهایی ازشون در میومد.
چه جوری گوهر قربون صدقش می رفت. کاشکی
میشد می ديدمشون، دلم خيلی سوخت. بدون که از
سر شب تا صب همش با هم کشتی کمرک گرفتن و
از سر و كول هم بالا رفتن. گاسم ديشبم يه لر ممسنى
زلف چتری گير آورده با هم رفتن باغ. اين شیخ
محمود حاکشم خوب راهش بلده. به یه چش به هم
زدن دعا میخونه دس بدسشون میده و میکندشون
تو بغل هم و خودش در میره. مردک هی مثه
گنجشک روش در میره، هی گوهر قربون صدقش
می ره و هی با گل و گردنش و سر و زلفش بازی
می کنه. زن آشيح، جونوم، زیر میرم رو میام.
خدایا چقده خوبه مرد آدمو اینقده بچلونه که تو
حیگر آدم سولاخ بشه و گوشت تن آدم پف کنه و
چاله چولههای صورتش پر بشه و زير دس و پاش مثه
بره قربونی دس و پا بزنه و هی عرق بشینه و از حال
بره تا بمیره. قیومت! چه بارونی مثه دمب اسب. اگه
احمد آقا دس روم بذاره مثه مرغ کرک زیر دسش تپ
می کنم میخوابم. کاشکی اینقده آب که از آسمون
می باره تو دل من راه واز می كرد. ببين، ببين!
سن صبور

چه جوری تو حوض دولا شده میخواد ماهی بگیره.
لهى بچه وصلهى زمين بشى. الان مىافته تو حوض
و هیچ که خونه نیس بیرونش بیاره. یه عالمی از دسش
آسوده میشن. به منچه، خدا کنه که بيفته تو حوض.
تا افتاد تو حوض، منم مثه این که ندیده باشم میرم
تو اتاقم. جهان‌سلطون پیرسگم که زمین گیره نمیتونه
ز حاش تكون بخوره. احمد آقا هم كه خونه نيس. يا
قمر بنی هاشم کمش رو آب بگیره! چطور او بچه
داشته باشه من ند اشته باشم. به من چه. مگه من
بچه پای مردمم؟ همش بم میگه: بلقیس ترا به خدا
چشت به این بچه باشه یه وخت ننش نیس نیفته تو
حوض. به من چه. هیچ که تو خونه نیس درش بیاره.
احمد آقا، هم خودش رو دوس میداره، هم ننش رو.
تا افتاد تو حوض از پشت شیشه اتاق نگاش می کنم
که هی میره زیر آب و هی میاد رو آب و هی
قلب قلپ آب میخوره تا كمش رو آب بگيره. بعد
کولی گری در میآرم و دروغکی داد میزنم بیاین
به داد
برسين. کاكل زری افتاده تو حوض مرده.
مسلمو نون خدا بياين كمكم كنين. من ديد م مثه
همیشه داره خوش خندون واسیه خودش تو حياط
بازی می کنه. من ظرفام شسم بردم تو اتاق داشتم
جارو می کردم، صدای جارو تو گوشم بود دیگه
صدای چیز دیگه نشنفتم. جاروم که تموم شد اومدم
تو حياط دیدم کمش رو آب گرفته. همش يه چش
به هم زدن بود. خدا ایشالو به داد دل ننهاش برسه، اگه
بفهمه سكته می كنه. شما رو به خدا بكشيدش بيرون.
بلکه ام هنوز زنده باشه. ای خدا دیدی چه خاکی
بهسرم شد. چه بچه بی آزاری بود. اگه یه روز
نمیدیدمش جونم در میرفت. بیاین همسایه ها، شما
رو به خدا رحم كنين. جهان‌سلطون به فرياد برس.
بچهی مردم از کف رفت. اووخت میرن خاکش
میکنن. دیگه مثه آینه دق رودار تو روم نیس. وختیم

حمد آقا اومد می رم جلوش جز جيگر می زنم و
در و غكی شيون می کنم. مگه من کشتمش؟ خودش
افتاده تو حوض مرده. مگه من بچه پای مردمم بش
می
م اگه تو ننه شو دوس میداری پس چرا خودت
نمیشینی به پائیش. اما من روم نمیاد این جوری با
احمد آقا حرف بزنم. گاسم يه شبی دسم گرفت برد
تو اتاقش. حالا اگه گوهر نياد خيلى خوب میشه.
باید برم يه خرده سفید اب شیخ و يه گل سر خاب
پنبهای و یه قوطی حسن یوسف واسیه خودم از بازار
حاحی بخرم. سورمه و وسمه هم میخوام. تا یه دسی
تو خودم ببرم، گاسم دلش بخوادم. خدا کنه ایشالو
گوهر دیگه هیچ وخت برنگرده. یعنی میشه باید برم
بند بندازم. يه خرده هم کشمشک بخرم موام پاک
كنم. اما پول كه ندارم. خوبه پاشم برم خونيه زن مش
رضای مسگر، ببینم زنش کار و باری نداره بکنم. اگه
بول و پله ای پيدا نكنم اون كاسه مسى ام رو
طنك صبورا
می ذارمش. اگه یه دفه احمد آقا بیاد پیش من دیگه
پیش گوهر نمیره. نمیدونه من بعد دو سال که شوور
کردم هنوز دختر بکرم. یا شاه چراغ اگه مرادم بدی یه
دسه شعم نذرت میکنم.
می قروشم.نه ی بد

ننه م رف رف تا تاریک شد. یه هو دیبو از پشت
درختا در اومد قاپش زد و بردش تو کته زغالی. ننه م
دیگه نمیادش. در اتاق ننه م بسه. ننه م با دیبو رف تو
اتاق خودمون. بعد آقا دیبو تنوره کشید. رف هوا. ننه م
رف تو كته ی زغالى سر ديبو رو بخوره: رشک و
شپاش بگیره. دیبو افتاده رو ننه م. اووخ ننه م دردش
اومد گفت آخ مردم. كچل اومدتش ببره، مرده شور
كلش ببره. يک، دو، سه، چهار، چقده ماهی تو
حوض هس. مثه النگواى دس ننه م تو آفتاب برق
زری
ميزنن. مثه خون سر مرغ. هميه اين ماهيا مال خودمه.
احمد آقا گفت همش مال خودت باشه. می گیرم
میبرم شب تو بغل خودم میخوابونم شون. حالا که
ننه م نيس، تو بغل ماهيا میخوابم. هموجور که دیبو
تو بغل ننه م می خوابه. اووخ من میشم ديبو و ماهيا
میشن ننه م. اووخ ننه م دردش مياد. ننه م قربون صدقش
میره. ننه م دیبو رو دوس میداره. از ننه م پرسید این
بچته ننه م سرش تكون داد گفت ها. بعد با هم
نشسيم نون خورديم. بعد ننه م رختخواب انداخت
خوابیدیم. من او دور دورا خوابیدم. ننه م تو بغل دیبو
خوابید. منم دید م. ننه م قربون صدقش می رفت.
می گفت من كنيزتم. هر وخ اومدی شيراز بيا پيش
خودم. اينجا خونيه خودته. دیشب پیش احمد آقا
خوابیدم. صب يه دفه چشام واز كردم دیدم تو اتاق
احمد آقا خوابيدم. شب رفته بودم رو پله دم در اتاق
ننه م نشسه بودم تا ننه م بیاد. اما نمیدونم چطو شد که

بعد ديدم تو اتاق احمد آقا خوابيدم. احمد آقا من
دوس میداره. اما بلقيس هیچ دوسم نمیداره. بلقیس
نم و جی جیم دوس نمیدراه. ازش خیلی میترسم.
صب خیلی گشنم بود. احمد آقا نونم داد خوردم. بعد
رف گوشه اتاق وايساد با خودش حرف زد. اووخ
گفت من ميرم مدرسه. تو برو تو طويله پهلو جى
جیت تا ننت بیاد. نری تو حوض دولا بشی که بیفتی
ماهيا بخورنت ها.) ننه م همیشه میگه سر حوض نرو.
جى جيم میگه بيا پهلوی خودم تا واست متل بگم. تو
طويله بو خلا مياد. زير لحافش يه لگن پر گه
گذوشته. جى جيم ميگه بوات خيلى پول داره. همه
بچه ها بوا دارن من بوا ندارم. من ننه دارم. تو کوچه
که ميان با هم بازی بكنيم ميگن تو بوا نداری. بوات،
ننت رو از خونه بیرون کرده. اگه بوام بیاد اینجا باش
دعوا میکنم. میگن برو گمشو با ما بازی نکن. میگم
(ننه، من چرا بوا ندارم. ميگه ايشالو بوات جونش
لسنک صبور
حرس. یرکر م جاش بازی کنم. دلم میخواد مثه
ماهیای تو حوض راه برم. ننه م نیومدش. ايشالو ننه م
تنها بیاد خونه. دیبو همراهش نیاد.
یس بیر.کیلی دلم میخواد یکی از ماهیای

حمد آقا
بازم تو مسجد نو دیدمش. هر روز تو مسجد نو
وبازار شاه چراغ و سید میراحمد و بازار حاجی و
بازار وكيل برای خودش پرسه ميزنه و پلاسه. هر
وخت دید مش بیکاره و مثه اینکه همیشه دنبال یه
چیزی میگرده. با مردم کوچه و بازار خودمونیه و
همه بش میگن دکتر هندی. اما اسم مضحکی داره -
دكتر سيد و كيلى صاحب سيف والقلم. هر وخت بم
می رسه. میگه  تو آخر ش كتاب راسپوتين را
نخواندى؟ لفظ قلم و با لهجه غليظ هندى حرف
می زنه. منم از بس گفته راسپوتین، اسمش گذوشتم
چي اروسی می گم اين همه كتاب تو دنيا هس،
چرا بيام تو این سن و سال راسپوتین بخونم. مگه
كتاب قحطيه. من ده پونزه سال پیش یه بار این کتابو
خوندم. میگه هرچی بخوانی کم است. خواندن این
کتاب خیلی خاصیت دارد. دست کم از خواندن آن
از خواص سیانور دوپتاس اطلاع پیدا می کنی. ازش
بدم نمياد. خيلى خل وضعه هرچه مسخره كنى دلگیر
نمیشه. بازاريا خيلى ميدن كولش ولش ميكنن. قيافه
مضحكى داره. سيد لاغر خيله گردن کوتاهیه که موی
سیاه چرب پریشتی رو سرش وز کرده. موهای رو
شقیقه هاش رو کوتاه می کنه و يه کاكل رو سرش
می مونه. گوشای بلبلی داره. پیشونی ش کو تا هه؟
معلومه وختی که موهاش بریزه تناسب صورتش
بهتر میشه. چشم و ابروش خيلی تو همه و خيل بد
چونس. آدم خيال می كنه چونه نداره. اصلا صورتش
طنك صبور
شكل لاك يشته . لباش درش نيست ، اما مثه اينكه از
تو باد توشون ول ميده و اونا رو روهم فشار ميده.
وختى حرف نمی زنه لباش رو هم چسبيده. مثه اين
که می ترسه يه چیزی از تو دهن ش بيرون بيفته. یا
شاید آب تو دهنش حمع میشه و میترسه تا دهنش
واز كنه شری بريزه بيرون. اونوخت، زير گلوشم
زخم بوده حالا خوب شده و جاش صاف و براقه.
می گه ماده خنازیر بوده. اما خوب رخت می پوشه،
لباسای سفيد هندی. سرو وضعش شسه و رفتس. مثه
اینکه همیشه به مهمونی دعوت داره. همیشه بو عطره
ميده. اما من تا خودم رو شناختم يه دس لباس نو
بخودم ندیدم. هيچ وخت يادم نمياد رفته باشم پیش
خياط اندازم گرفته باشه و واسم لباس دوخته باشه.
ننه م همیشه رخت کهنه ها ی با با م و اسم کو چک
میکرد. همین یه دس رخت و این بارونی کوفتیم که
دارم از رو تل علافا خريدم تنم كردم. معلوم نيس
اصلش از خونه كدوم بدبخت دزدیدن و یا از تن
كدوم مرده كندن بردن سر تل فروختن. اصلا رخت
برای چی خوبه؟ اگه آدم مثه حيونا از اولش لخت
می گشت چه عیبی داشت؟ کی بود که آدمیزاد دفه
اول پس و پيش خودشو يه تكه پوس حيوون اويزون
کرد؟ چرا کرد؟ چی وادارش کرد؟ اصلا تا ریخ
آدمیزاد کو؟ ما از خودمون چی میدونیم؟ دنیا و
آدمیزاد به این کهنگی، اونوخت فقط شش یا ده هزار
تا ریخ دس و پا شکسه؟ چقده دلم ميخواس خوب
بدونم آدمیزاد عصر حجر چه جوری زند گی می
کرده. چه جوری پرستش تو روحش رخنه کرده؟
بچگیهای عشق خام و کال چه جوری بوده؟ چه
جوری آدم با خودش زمزمه می کرده؟ چه موزیکی
داشته؟ ترس چه جور روحشو تو چنگ گرفته؟ چه
عكس العملى برابر مرگ داشته؟ اول دفه که آتشو
دیده چه کرده؟ چه جور بفکر افتاده که خوراکشو رو
سن صبور

اتش بپزه؟ چه جوری با مادهش جفت میشده؟ حتما
پس و پناه نبوه و جلو همدیگه این کارو میکردن.
خب چه عيبى داشته؟ همه چیزا خام و طبيعی بوده.
تا زه پیش از عصر حجر چه جوری بوده؟ وضع
خونوادهها و برخوردها و مهرها و غرض ها و دو
رويىها و دروغها؟ مالكيت حتما از همون اولش چيز
وحشتناکی بوده. آدم میخواسه هر چیزی مال خودش
باشه. يه مشت زن و مرد و بچه لخت و عور و
پشم آلود تو يه غار، تو هم وول می زنن. قيا فه ها
زمخت و وحشتناکه. پيشونیهای کوتاه و فرو رفته با
ابروهای درشت برآمده. پوزه پهن جلو زده و
دندونای از لب بیرون افتاده. ناخن های بلند و یاهای
کوتاه و دست های دراز وهیکل های نکره. مقداری
ميوه و تخم و برگ درخت و تخم پرنده جلوشون
ولوه. بچه ها ی شير خو رده به پسون ننه هاشون
چسبیدن. زنی گوشه ای نشسته آواز دردناکی رو از
گلوش بيرون ميده. صداهای خام از گلوها بيرون
میپره. یه هو پدری دس دخترش رو میگیره و باش
بازی میکند. ماچش میکنه و میخواد بغلش بخوابه.
دختر با نفرت از دس پیرمرد فرار میکنه. برادر دختر
خیز ورمیداره و دخترک رو تو بغل میگیره و ماچش
می کنه. هر دو خندههای وحشتناک سر ميدن و با هم
چفت میشن. چند تا زن ومرد دیگه هم همین کارو
می كنن. آوازها وحشتناک تو غار می پیچه و همه
میرقصند. برق کشداری دل آسمونو میشکافه و غار
رو روشن میکنه. دنباله اش رعد تو دل خالی کنی
غارو میلرزونه. مرد و زن و بچه هراسون بهم نزیک
ميشن. همه يناه می جورن. افسوس که هیچ از
خودمون نمیدونیم. اما من از رو خودم میدونم که
غم و شادی ذرس مثه همین امروز بوده. ادمیزاد از
روز اولش از ناخوش و زور گویی و گرسنگی و
تنها یی رنج می برده، و از آسودگی و سیری و هم
سنک صبور

زبونی و آزادی شاد بوده. گمونم آدم همیشه دلش
میخواسه آزاد و سير و با یا رو جفت باشه. گمون
می کنم آدم از همون اولش از تنهایی وحشت داشته.
آخه منهم تنهام. تو که هميشه با من دو س نيسی.
بعضى وختها اشكم رو در مياری. من تنهام. سيف
القلم هم تنهاس. پس وختى میگم اگه تو رو تنهات بذارم
دیونه میشی راس میگم. منم که زشتی و زیبایی رو بت نشون
ميد م منم كه خوب و بد رو برات تميز میدم. تو منو
نمیشناسی، تو با من آشتی نمیکنی. تو منو چرک نکه میذاری.
من صفا و آشتی ميخوام. تو باید اول از همه با من آشتی کنی.
من با همون آدمیزاد عصر حجرم زندگی کردم. اونم مثه تو
لجباز و حرف نشنو بود. همیشه تو شک و ترس زندگی میکرد.
اگه من نبودم حالا نسل تو هم مثه نسل ماموت منقرض شده
بود. تو میدونی چقده جونور رو زمين اومده و حالا نشونی
ازشون نمونده. گوش بگیر. یاشو یه خرده بنویس. چاره تو
نوشتنه. من بت کمک میکنم. تو میتونسی بنویسی. اون چیزی
که برای این کار لازمه تو تو هس. برای کی بنویسم و ختی
نمی تونم چاپش بكنم؟برای خودت بنویس، بنویس بذار
باشد. وخت چاپشم می رسه. تو میگی گوهر تو منجلاب
افتاده. خیلی خب. مگه نمیخوای از منجلاب بیرونش بکشی؟
خب بمردم نشونش بده کسی که حالا او رو نمیشناسه. دسش
بگير و از منجلاب بيارش بيرون و با همون هيكل لجن آلودش
بمردم نشونش بده. كاكل زری و جهان‌سلطونم همين جور
بلقيس همين جور. اينقده با اين سيف القلم نگرد. من از اين
پسره هندی خوشم نمیاد. با اصرار بردم خونش که کتاب
راسپوتين ش رو بم قرض بده بخونم. تو محله لب
آب یه خونه گندهای با هف هشتا اتاق اجاره کرده و
یه اتاقش رو فرش کرده توش زندگی میکنه. اتاقش
شسه و رفتس. يه گبه قشقایی توش فرشه با چند تا
ميز و صندلى و يه تختخواب تاشو ساخت بروجرد.
چند دس لباس هم گل ميخ آو يخته. يه چمد ون
نونوار از چرم زرد، ساخت هندسونم گوشه اتاق بود.


ثو يه طاقچه هم چندتا شيشه عطر و اودكلن و وازلين
سر و اسباب ریش تراشی ش زیر یه آیینه که تو دل
طاقچه آویخته، گذاشته. زندگیش با مال من از زمین
تا آسمون فرق داره. رو ميزش يه عالمه كاغذ يخش
و پرا بود که به انگلیسی روشون چیز نوشته بود.
مى گم اينا چيه می نو يسى ؟ ميگه شرح حال
خودمه. من خندهام گرفت. میگم اخه تو چه شرح
حالى داری که قابل نوشتن باشه میگه فلفل نبین
چه ريزه. تو خبر نداری که من در هندوستان انقلاب
راه انداختم و در دسته بندی های گاندی و شوکت
على دست داشته ام. اونوخت از تو چمودونش
عکس خودش که رخت ژنرالی تنش بود بیرون اورد
و بمن نشون داد. عكس عکس خودش بود که قمه و
ششلول هم بخودش آویزون کرده بود. شایدم قلابی
بود وتو يكى از اين عكاسخونه هایی که لباس و
طياره و اتومبيل قلابى ميدن تا مشتريا باشون عكس
ور دارن، ورداشته بود. عكس که دیدم زد زیر دلم.
من از رخت آژان و نظامی وحشت دارم. از هر چی
نشون دارم اقم میشینه. داشت می گفت من دشمن
فقرم. دشمن سیفلیسم. برای اینکه این فواحش هستند
که بمردم سیفلیس میدهند. من باید روزی قدرتی
بدست بياورم و هر چه فقير و فاحشه است بكشم. من
میخواهم اینها را بنويسم وکميته درست کنم. من از
دارالفنون عليگر فارغ التحصيل شدم كه بمردم
خدمت كنم. من هر چه فقير و فاحشه است باید نابود
کنم. تو هم باید بیایی و در کمیته من معاونم باشی.
اسم کمیته که شنیدم دلم ریخت تو. اگه نظمیه بفهمه
که من با یه همچو آدمی سر و کار دارم که میخواد
کمیته درس کنه روزگارم رو سیاه می کنه. گفتم سید
اگه اینجا از اين حرفا بزنی چوب تو استينت می
کنن. گذشته از این هر کی فقير و ناخوش شد که
نباید كشتش، بايد علاجش كرد. معلوم ميشه مغزت


عيب داره.) بعد فكر کردم نکنه خود یارو جاسوس
نظميه باشه. تو پشتم لرزيد و از ترسم گفتم ميدونى
سيد چيه، اينجا هندسون نيس، اينجا ايرونه. خدارو
شكر كه ما همه چی داریم. ما لازم نداریم که يه بو
گند ویی مثه تو از هندستون بياد واسمون کمیته آدم
کشی راه بندازه. بعدش با غیظ کتاب راسپوتین رو
آنداختم رو میز و از خونش اومدم بيرون. هر چه
التماس كرد كه وايسم يه ليوان شربت بخو رم
وانستادم. تموم تنم میلرزید. دیگه باش رو برو
نمیشم. آدم خطرناکیه. من هر چی از این جور چیزا
فرار می كنم. بازم گرفتار میشم. شب تا صب خوابم
نبرد. همش خيال می کردم آزان اومده ببردم نظمیه.
مرد که احمق! تازه آدم بیاد کمیته بسازه اونم برای
كشتن گدا و سيفليسی؟ گمونم خودش تخم سيفلیسه
که به این فکر افتاده. من اگه قرار باشه گدا بکشم
بايد اول از همين خونه خودمون بگيرم. جهان‌سلطون
كيه ؟ يه گدای افلیج که اگه گوهر نباشه هر شب
شاش و گه زیرش رو پاک کنه، حیاط تا لب دیوارش
گه میگيره، و اگه من و گوهر يه لقمه نون تو دهنش
نذاريم جونش در ميره. بلقيس کيه؟ یه گدا که از
صب تا شوم اين خونه اون خونه هزار جور خر
حمالی می کنه تا یه شی سنار در بیاره نون و تریاک
بمونعلى رو دس و پا کنه. گوهرکيه؟ هم فاحشه هم
گدا. مگه صيغه رو با فاحشه فرقی داره هر روز زیر
پای یکی میخوابه تا یه لقمه نون برای شکم خودش
و بچش در بیاره. تازه خودم چکارهم؟ یه گدا؟ یه
معلم يبس و پنج تومنی که از سراپام اکبیر میباره و
همیشه هشتم گرو نهمه. از پس از بقال چقال نسیه
بردم دیگه روم نمیشه زیر بازارچه رد بشم. اصلا هر
کی رو که من میشناسم گداس. مدیر مدرسه و همه
معلما و شيخ محمود حكاک، همه گداشون هسن.
پس باید همه رو کشت؟ مرده شور اون دراومدی برد


که تو از توش دراومدی. همش می ترسیدم ازان بیاد
بگيردم. تا صب نخوابيدم. هی زلزله و هى بارون و
هی ترس از آژان. گوهر که گم و گور شده پیداش
نيس. اومدم خونه دیدم کاكل زری تو استونه
اتاقشون خوابش برده. در اتاق ننشم قفل بود. معلوم
بود هنوز گوهر نیومده. بغلش زدم بردمش تو اتاق
خودم خوابوندمش. از همه بدبخت تر این پسرک چار
پنجساله س. اصلا من بايد از اين خونه برم يه جای
دیگه که دیگه چشمم توچشم اینا نیفته. از بس گند و
کثافت دورم گرفته دارم دیونه میشم. تو هیچ جا
نمیتونی بری. بازم اینجا اگه یکی دو ماه کرایه اتاقت پس بیفته
میرزا اسدالله بروت نمیاره جای دیگه باید برج تا برج کرایه
بدی. از این گذشته. همه جا همين جوره. همه مردم فقير و
مریضاند. حالا تازه تو با اینا آخت شدی. کاکل‌زری رو که
خوابند م رفتم تو طويله پيش جهان‌سلطون ببينم
زندس یا مرده. همه جا تاریک بود و شر شر بارون
میومد. تا منو دید با اون صدای دورگه ش گفت:
احمد آقا قربونت برم اومدی؟ از گوهر خبری نشد؟
گفتم، من خبر ندارم. من مدرسه بودم. گفت كاكل
زری امروز هیچ نخورده. اين بلقيس خدا نشناسم
نكرد يه پر نون بذاره تو دسش. حالا من كه هيچ،
امروز بمیرم باور کن. فردا بمیرم باور کن. اگه داری
يه تکه نون بده به این كاكل زری بخوره خدا
عوضت بده. يه چکه آبم بده من، از تشنگی زبونم مثه
سنگ پا ماله شده. تو طویله بو گنده میومد. مثه اینکه
داشتن یه جائی چاه خلا پاک می کردن. هر وخت
می روم تو طويله میخوام بالا بيارم. گمونم تا حالا
دیکه کرما یوست تنش رو خورده باشن. دیگه روش
از دنیا بر گشته. اما با زم میخواد زنده بمونه. هنوز
محبت تو دلش هس. گوهر و کاکل‌زری را دوس
داره. با این که نصب تنش کرم خورده بازم تو فکر
اینه که کاکل‌زری گشنه نمونه.

خدايا چه خاکی بسرم شد این دختر نیومدش،
نميد ونم چه بسرش اومده. تا حالا هيچوخت نشده
بود كه شب از خونش بيرون بخوابه. چه شده، کجا
رفته. منم که پا ندارم پاشم. ای کاكل زری طفلک
مثه مرغ سركنده واسيه ننش پرپر ميزنه، يه پاش اينجا
يه پاش بيرونه. ظهری بود اومد اينجا، از بس بارون
خورده بود تر تلیس شده بود. دور و بر خودش نگاه
می کرد. بخيالش من خوابم. پی ننش میگشت. بعد
که دید من چشام وازه، مثه غریب غربا اومد گوشه
جهان سلطان
دشكم كز كرد نشس. قربون غريبیات برم يا ضامن
اهو که چه حوری یزید شراب میخورد و با خیزرون
می زد به لبای مبارکت که دل فرنگی واست کباب
شد. نه او امام حسین بود که یزید سرش رو گذوشته بود تو
تشت طلا و هی شراب میخورد و هی خیزرون میزد به لبای
مبارکش. او امام رضا بود که ضامن آهو شد. یه شکارچی بود
که یه ماده آهوئی گرفت میخواس ببره سرش رو ببره. تو راه که
می رفت به امام رضا رسيد. آهو به قدرت خدا به زبون اومد و
به حضرت شکایت کرد که من یه بچه شیرخوره دارم که حالا
وخت شیرشه. اووخ این شكارچیو میخواد من رو ببره. شما
ضامن من بشين تا من برم بچم رو شير بدم و برگردم. حضرت
ضامنش شد. اووخ آهو رف بچش رو شیر داد و برگشت او مد
پیش شکارچی. اووخ شکارچیم بخشیدش و ولش کرد. اومد
گفت: ننه م نيو مدش كجا رفته؟) من نمى دو نسم
چی چی جوابش بدم. گفتم: لابد رفته خونيه شيخ
محمود حکاک، واسه ای که زن شیخ محمود آبسنه و


میخواد یه بچه مقبول مقبولی مثه خودت بياره. آخه
من در وغش گفتم تا بچه طفلى غصه نخوره. ننش
پیش شيخ محمود نيس. معلوم نيس کجا رفته نومده.
بش ميگم. دق كش ميشه. الهی براش بميرم که بچم
چه پیشونی نحسی داشت. واسش سیاهی کردن.
همونجا نشس پهلوم دیگه چیزی نگفت. اووخ من
دیدم انگاری نصب تنم تو هوا آویزونه، بعد بوش بلند
شد. از بوش می فهمم. همه جا بو گرفته. ميباس رو
دار زیرم يه لگن باشه. او وختی که زمین گیر شدم،
نمیفهمم کی تو خودم در میرم. اما از بوش میفهمم.
شبا، گوهر یه عالمه گه و کرم از زیرم پاک می کنه.
خدا طول عمرش بده، عزيزش چراغ دلش باشه.
هیشکه مثه گوهر خانم دلسوز نيس. خدا عوضش بده،
ظهری بود اومد کز کرد کنار جام نشس. بغض تو
گلوش گرفته بود. ننش رو میخواس. همین جا نشس
دیگه چیزی نگفت. تموم خونه بو گرفته بود. آره از
ديروز تا حالا کسی پاکم نكرده. وختى تو خودم در
میرم از بوش میفهمم. خودم از بو خودم آقم میگیره.
هنوز لگنو همونجا زيرمه. بش گفتم تو میتونی لگنو
رو از زيرم بيرون بياری پر شده گفت می تونم. اما
میدونم که نمیتونه. بچه پنچ ساله چجوری میتونه
لگن پر گه و شاش رو از زیر تنه سنگین یه زن گنده
سنی بيرون بياره؟ اول یکی ميباس دس بندازه زیر
كمرم بلندم كنه. من كه نمیتونم تكون بخورم، همش
سقف و زیر چونه ادما رو میبینم، دیگه هیچی. خیلی
وخته پا نشدم وايسم. رف لحاف رو پس زد و رف
زير لحاف. ايقده رو دسام زور دادم که بلکه تکون
بخورم، مگه میشه. کف پام رو زمین گیر نمی کنه. مثه
خمير رو هم میخوابه. چار دس و پا رف زیر لحاف.
گاسم تكونم داد. لگنو زیرم جنبيد، اما در نیو مد.
گاسم داشت میکشیدش که درش بیاره. گوهر نازنینم
شوم تا شوم ميو مد خاليش می كرد، آب توش

می گردوند و پاکم میکرد و دوباره میذوشت زیرم.
حالا باشه تا خودش بیاد. میادش. هر جا هس امشب
دیگه پیداش میشه. بو گند خورد زیر دماغش از زیر
لحاف اومد بيرون دويد رف تو حياط گفت نمیشه).
هر چی به اين بلقيس قوآل زنگ باز التماس کردم
ثواب داره بیا این لگنو رو از زیر من بنده خدای
كتروم بکش بیرون میخواد دل از حقلم بالا بیاد خدا
رو خوش نمیاد، تو گوشش فرو نرف. گفتم کر ما
دارن گوشت تنم رو میخورن. دسات درد نکنه بیا
زيرم رو پاک كن. كرما دارن گوشت تنم رو ميخورن.
انگار نه انگار، مثه اینکه با دیوار حرف میزنی. جنده
زنگ باز مثه رقاصای يهودی همش رو پشت بون
چش چرونی می کنه. صد تا بد و بیراه میگه. میگه
خونه مثه خلاشده از هف فرسخیت نمیشه رد
شد. وختى ميام تو طويله بالا ميارم. اگه دیگه صدام
زدی هر چی تير تو عالمه واست میتراشم، مگه من
خودم رو فروختم؟ همین جوری که لگن زیر ته. مگه
چتو میشه. بذار باشه تا خدا ازت راضی بشه. تو یه
نفر ميخوای از صب تا شوم دس بسينه برابرت وایسه
تر و خشكت كنه. همچی آدمی تو در سلب)، سينه
اجوون آباد خوابيده. وختى تو خودم در ميرم، اصلا
نمیفهمم، اما از بوش میفهمم. از بوش که تازن و با
بو کهنهها فرق داره. اما اوختا که زمین گیر نشده بودم
هر وخ می رفتم خلا خوشم ميومد. اونجا سر كر پا
میشسم. اما حالو همجوری که خوابیدم تو خودم در
ميرم. از كاكل زری میپرسم بلقيس كجا رفته؟ برو
بش بگو يه سر بیادش اینجا که جون داره تو گلوم
بل قل می کنه. رفت دو ساعت دیگه بر گشت گفت
ننه م رو می خوام. گفتم: ميادش گاسم پیش زن شيخ
محمود باشه. زن شیخ محمود آبسنه. تو میتونی بری
زير لحافم این لگنو رو از زیرم در بياری؟ گفت
(میتونم. اووخت چارچنگولى رف زير لحاف. من

رو آرنجام زور آوردم. اما هر چی زور زدم نتونستم
رو پاهام بندشم، مثه خمير پاهام رو هم خوابيد.
ميباس یکی باشه زیر کمر دس بذاره بلندم کنه. بعد
لگنو رو بيرون بياره. آخرش خود گوهر میاد درش
میاره. آخرش امروزه پیداش میشه. خدا خودش از
حاج اسمعیل نگذره که روز این زن و بچه رو سیاه
کرد. خدا رو بحق گلگون کفن صحرای کربلا قسمش
میدم که تا تنش غلغله كرم نشه از دنيا نره. تا مثه من
نشه عزرائیل جونش رو نسونه. آخه من چه کردم که
باید تنم غلغله كرم بشه. منكه حرف نا حق نزدم،
منکه به کسی بهتون نزدم که ایجوری سرم اوردی.
همش تو خونش جون کندم تا آخر به ای روز افتادم.
من گذشتم، اما خدای من نمی گذره، او ترازو
گذوشته و حق و ناحق رو خودش میکشه و سزای
همه رو ميده. گفت تو غصه كاكل زری رو نخور.
من نونش میدم، تو اتاق خودم میخوابونمش تا ننش
ا
يص. بری رم نون و اب اورد دچر
و اه ربیررت. برو مرد که بسوز دل زینب
گرد بد روت ننشینه. برو جوون که تا عمر داری
نونت گرم باشد و آبت سرد. همی جور که از من
کتر م ز مین گیر و این کاکل‌زری یتیم دسگیری
میکنی، علی اکبر حسین خودش دست بگیره.

اگه نیا دش تکلیف کاکل‌زری چه میشه؟
هیچی، با کون پتی می فته تو کوچه ها به گدایی.
باباش که قبولش نمی کنه، میگه حرومزادهس. با این
حرفا، دنیا به این قشنگی را گند زدن. من خودم از
كجا معلومه پسر بابام باشم
کی یه همچو ادعائی
میتونی بکنه. تازه بود و نبودش چه فرقی داره، کی
او مد اول دنیا دستک و دفتر گذاشت ببینه که کی
تخم و تر که کيه؟ تازه مگه قصه خودشون مسخره
بچه های نر و
و حوا همديگه رو
حمد آقا
گائید ن و نسل آدمیزاد رو یس اند اختن. همه
حرومزاده اندر حرومزاده. چه نقالای ناشی و جاهلی
بودن. چقده مزخرف گفتن. خیلی خب د بنویس دیگه.
راجع به همین کاکل‌زری یه چیزی بنوس. حالا دیگه خوب
خوب میشناسی شون. راجع به گو هر و جها ن سلطو ن و
کاکل‌زری و بدبختیهای گوهر تو خونه حاج اسمعیل و زنهای
دیگه حاج اسمعيل بنوس. حالا که گوهر گم شده، بذار
پيداش بشه اونوخت مینويسم. ذرسه، همه چیزرو بم
گفته. چیزای گفته که نوشتنی نیس. حقیقت های
عوری از زندگی گفته که اگه کسی جرأت کنه یه
روز كاغذ بياره دشون از بس راسته، کسى باورشون
نمی کنه. نويسند گی چه هنر نا قصيه. هيچ وخت
نمیشه حقیقت رو رو کاغذ آورد. همه چیز بم گفته،
ما اونا كه او گفته نمیشه نوشت. اين الفبا نمی تونه
اونا رو نشون بده. داری بهونه میتراشیها. این نیس. صاف
و رو راس بگو تنبلیه. تنبلی. زنگ و کپک زندگی تو. وختی بت


میگم خودتو بکش، میگی هنوز دنیا واست تماشائیه. آخه همش
که نمیشه تماشا کرد. اگه راس میگی بنویس. تو تا زنده ای
باید دس کم ادای زنده هارو در بیاری. من میدونم تو میتونی
بنویسی، اما تنبلی نمیذاره. بنویس بذاره باشه. آخه برای کی
بنويسم؟
برای من بنویس. من خوشم میاد. برای همزاد خودت
بنويس. برای مردم بنويس. همه چیزا که گوهر بت گفته، پس
دیگه منتظر چه هستی، این اخلاق سگی که داری، بیشتر برای
اینه که نمینویسی.
راس میگی. از خودم بدم میاد. برای اینه که
نمی نویسم. زندگی برام جهنم شده. حالا دیگه کارم
یخته و جا افتاده شده. مثه شراب جا افتاده و صاف
شده. مثه حوجهای که از تو تخم به دیوار زندونش
تک می كوبه که بياد بيرون، نوشته های منم شب و
روز توم رو میخورن و اذيتم می كنن که بياین بیرون.
ما من باشون لج مى كنم و نمى ذارم بيان بيرون.
بيخودی لج می کنم. برای همینه که مثه سگ هار
میشم و میخوام برم پاچه اين و اون رو بگيرم. من
بستنم و میخوام بزام. نه ماه و نه روز و نه ساعت و
نه دقیقه دارم. میخوام بقچه بندیم رو زمین بذارم.
دیگه نمیتونم با این شکم راه برم. شکمم تو دس و
پام افتاده، اگه بخوام جلوش رو بگیرم نمی تونم،
خودش میاد بیرون. هر چی تو سرمه باید بیرون بریزم.
باید هر چی توم هس بدم بيرون. باید بزام خيلی خب
واسيه تو مینويسم که رفيق منى، همزاد منى، اما حالا
نه يه روزی مینويسم. حالا که حوصلش ندارم. هنوز
خیلی چیزا هس که باید ازش بپرسم. حالا که گم
شده. راستی گوهر چه زندگی گندی داره. مثه موش
تو گوشه خلا زندگی می کنه. هی مردا از آب پرش
می کنن، هی او خلا رو پر میکنه. برای همین ساخته
شد. ترا ستایش می کنیم که یکتا گوهر بحر مواج
آفرینش مائیم. که ما را آندیشه و سخن دادی تا از
سن صبور

دیگر جانواران ممتاز شویم. که بر تو و آسمانهایت
بيند يشيم. که ترا درود گوئیم و بيم ترا در دل
بپرورانیم و مهرت نبینیم. که پیوسته چشمه چشمان از
دستم تو بجوشد!  من یه دختر رخشوری بودم که
ننه م اسمش خجسته بود و تو خونه های بزر گونا
رخشوری می کرد. یکی از اونای که ننه م می رفت
خونشون رخشوری میکرد، همين حاج اسمعیل تاجر
گمرک بود که تو گمرک حجره داشت. خیلی پولدار
بود. از كوچکی من با ننه م میرفتم خونه مردم. ننه
رخشوری میکرد و منم واسیه خودم یه گوشه ای
با زی می کردم. بعد ها م که بز رگ شد م کمکش
میکردم، او چنگ میزد و میشس، من آب می کشیدم
و پهن می كردم. حاجى ستا زن داشت، اسماشون
زليخا و شيرين و نازنين بود که هر ستاشون تو يه
خونه با هم زندگی میکردن. گاهی من تنها میرفتم
خونه حاجى و تو دس زناش می پلكيدم و براشون
پادوى میكردم. مثلا زليخا به ننه م مىگفت فردا رفت
و روب دارم گوهر بفرس کمکم کنه. منم میرفتم
خون یه حاحی تو دستیش می کردم. بگذار و ردار
می کردم. شبم که میشد برمیگشتم خونمون. دختر
ده دوازده ساله ای بودم که هیچ غمی ند اشتم.
عروسک بازی میکردم. عروسکام رو از جونم بیشتر
می خواسم. يكی از روزها، حاجی به ننه م میگه بیا
گمرگ بات کار دارم. ننه م بعدا واسم تعریف کرد که
وختى رفتم گمرک دیدم حاجى نشسته پشت صندوق
آهنی، میرزاشم داره مینویسه. حاجی زودی میرزا
شو می فرسه دنبال نخود سياه و به ننه م ميگه من
میخوام گوهر زنم بشه تا ازش بچه دار بشم. من
خواب دیدم که از گوهر بچم میشه. همووجا بله و
برىهاشون میكنن، من که اونجا نبودم ببينم اونا بهه
چی گفتن. آخرش روزگار من سیاه شد و دیدم یه
روز زن حاجى شدم.


با خوشی و خيلی خودمونی
ننه حون خوش اومدى، صفا آوردی، حالت
چطوره؟ دماغت چاقه؟ خوب کردی اومدی، کارت
داشتم.
حجسته
متعجب. لحن حاجی براش تازگی داره
پای شما را بوسید م. از تصدق سر حاجی
زندهايم شكر. خدا بشما طول عمر بده.
اج اسمعيل
با حرومزادگی و مار از سوراخ بیرون کشی.
نه، حتما حال و بال ت خوبه، به منم چيزی
نمیگی. تو میدونی مرحوم شوورت بزندهای خیلی
بمن اعتقاد داشت؟ من دلم می خواد يه کمکی بتو
بكنن. راسی دیروز گوهرو پيش زليخا دیدم، ماشاالله
درشت شده پا به بخته. میدونی دختر باید زودی
اج اسمعيل
شوورش داد و از سر وازش كرد؟ دختر بالغ مثه میوه
رسيد می مونه، اگه نچینی ش خودش لق میشه
می فته و دیگه بدرد صاحبا نمیخوره. خب بگو ببینم
چه خيالی واسش داری؟ اين دختر وخت شوورشه،
نباس گذوشت بترشه.
مصیته
متعجب خيلى خوشحال
کاسب کار نون داری پیدا شه رو چشام میذارم ش.
بی خيال که نيسم تصدقت بگرد م. اگه یه
منکه نمیخوام ترشیش بندازم. تا قسمت چه باشه.
خدا شمارو از سروری کم نکنه.
ياج اسمعيل
شاد - سرش را میآره پیش
نيا نزيک، حالا شدی زن حسابى. من يه فكری
و اسيه گو هر کردم. اینشاالله خوشبخت میشه.
سن صبور

میخوام سر بلندش کنم. بگو مبارک باشه. او باید بیاد
نو خونيه خود من.
ستته
از همه جا بی خبر، با شوق
گوهر كلفت شماس. او کسی نداره. اول خدا
دوم شما. هر گلی زدین سر خودتون زدین. خدا
ايشالو سايه شمارو از سر همه ما كم نكنه. البته شما
صاب اختيارین.
ج اسمعيل
با تردستی
ننه گوشا تو واز کن ببين چی بت می گم.
می دونی که من از این ستا زنام تا حالا هیچ بچ
نشده. پارسال که رفتم هندسون. حکیم فرنگی گفت
تو حتما بچت میشه. تا حالا خدا نخو اسه. اين
گذشت تا پریشب تو عالم خاب دیدم یه سید نورانی
با عمامه سبز اومد بم گفت: اگه تو گوهر رو بگیری
بی برو برگرد از او بچت میشه. این قسمت دیگه
کار خداس، نمیشه جلوش رو گرفت. بگو مبار که
می خوام سرش رو به آسمون برسونم. میخوام
سوگلی خونم بکنمش. میخوام غرق طلا و جواهرش
کنم و با طاس و سینی نقره و سوزنی ترمه بفرستمش
حموم. حالا برو زود ترتیب کارشو بده تا عصری
خودم آخوند بیارم عقدش کنم. من اختیار دارم. بگو
مبار که. چیزی که خدا بخواد بندهاش نمیتونه جلوش
رو بگیره.
سته
هاج و واج و ترسیده
خدا مرگم بده حاجی! میخواین دخترم رو رو
ستا هوو ببرین؟ نعشش رو که از تو اون خونه در
ميارن. شما رو بخدا از اين خيال بگذرين. دختر من
كنيز شماس . شما تاج سرمائین. گوهر خاک پای
شماس. بخدا خانم زليخا می كشدش، میترسم. همين
سنک صبور

یه دونه رو دارم. ما فقیر بیچارهایم، میباس یکی رو
لنگه خود مون ييدا کنيم. شما برای سرما زیا دین.
هميجورى كلفتی تون می كنيم، يه تيكه نون از تصدق
سرتون می خوريم. خدا عمرتون بده. گوهر قابل
كلفتی شمارم نداره تا چه رسه به اینکه زنتون بشه.
میترسم خانما بچم رو بکشن.
سمعي
با خنده خشم آلود
پدر بيامرز معلوم میشه تو بعد از پونزه سال که
تو خون یه منی هنوز حاجی رو نشناختی که سلوکش
با زناش چه جوریه. زهره دارن نگاه چپ به گوهر
بكنن؟ گوهر دیگه دختر تو نيس، زن منه. كسی
جرأت داره بش بگه بالای چشت ابروه! جیگرش رو
بير ون می کشم. بچه شدی. یکی یکی قسم، اگه
یکی شون بخواد پشت چش و اسش نا زک کنه
میفرسمش اونجائى که عرب رفت و نی انداخت. تو
حرف نزن. باقیش با من. برو خونه خودت ترتيب
كارو بده تا خودم عصرى با آخوند بیام. اما ببين، تا
کار تموم نشده نمیخواد کسی بدونهها. امروز ساعت
خوبه. تو کارت نباشه. گوهر بیشتر بمن میرسه تا به
دیگری. وختی تو اومدی خونيه من كلفتی، هنوز
گو هر بدنیا نیو مده بود. مگه يادت رفته؟ گو هر
خونه زاد منه. بیا این ده تومنو بگیر برو خونت ترتیب
کارو بده تا خودم عصری با آخوند بیام. خرج زیادی
نكن. يه چیز مختصری باشه برای شگون. من از
تظاهر خوشم نمییاد.
از همه جا بی خبر، من فلک زده رو هول
هولكى بندم انداختن و حموم بردن گربه شورم کردن
و آوردن نشوندن یای سفره عقد. دیگه درد سرت
ندم، همون شب تو خونيه خودمون، مثه مرغ سر كنده
زیر تن گنده خر سگی حاجی دس و پا می زدم.
داشت جونم در می رفت. خونین و مالینم کرد که
سن صبور
لاهی ریشش به خون خودش خضاب بشه. چی بگم
که بيهوش و بی پوش افتادم. اصلا نفهمیدم چه شد.
يه هفته مثه مرده تو خون یه خودمون افتاده بودم و مثه
سيل ازم خون میرفت حاجی هی مییومد و به ننه م
پول میداد و هی رخت و لباس می آورد. اما کی حال
داشت به رخت و لباس نگاه کنه. بعد منه برد خون یه
خودش و یه اتاق بم داد نشسم توش. از حق نمیشه
گذشت که حاجی خیلی بم مهربون بود، برای اینکه
من همیشه صاف و ساده بودم و کینه کسی رو تو دلم
نداشتم و پشت سر زنای دیگش حرف نمیزدم. اگه
هر از گاهی هم یه رنجشی از هووا میدیدم تو دل
نمی گرفتم. هر چی سر کوفتم میدادن و دختر
رخشور بم میگفتن، گدا گشنه بم میگفتن، من هیچ
نمی گفتم. اما حاحی به زنای دیگش خیلی بد اخلافی
میکرد، و اونام خیلی ازش میترسیدن. برای اینکه
بی هوا می زد. یه هو میدیدی سر یه چیزی کوچکی
تا می خوردن می زدشون. بمن كاری نداشت. همون
جوری که آخرشم زلیخای بدبخت رو ناقص کرد. من
بچه بودم، اگه کتکی که به اونا میزد به من میزد،
می مردم. خدا از سر تقصیراتم بگذره که حاجی برای
خاطر من يه روز اینقده زليخا رو زدش که ناقص
شد. خدا خودش میدونه که من تقصير نداشتم. ما
همه مون با هم تو یه خونه گنده زندگی میکردیم و
از یه آشیز خونه خوراک میخوردیم. همين جهان
سلطون که گوشه طويله افتاده واسيه هممون چیز
مییخت. او کلفت خون یه حاجی بود، ازش بپرس. او
از من بهتر میدونه. يه روزی که من سر همين كاكل
زری تو ماه خودم بودم. سر هيچی، زليخا با من
دعواش شد. میدونی چطور بود؟ من پیش از اونکه
خون یه حاجی برم زناش همه شون با همدیگه کارد و
خون بودن. از صب که حاحی پاش از در کوچه
می ذاشت بیرون اونا مثه سگ و گربه میپریدن به پر
سن صبور

و پاچه هم و همديگه رو خونين و مالين می كردن.
دیگه فحشی نبود که بهم ندن. اما تا من اومدم خون یه
حاح، اونا همه شون با هم شدن دوس جون جونی
و دشمن من يكی شدن. همونائی که اول سایه هم رو
با تير میزدن و بخون هم تشنه بودن. حالا جوری با
هم دوس شدن که انگار که سال ها با هم خواهرن.
من تنها شدم بده و اونا همشون شدن خوبه. ديگه اين
قده اذيتم میكردن كه حونم به لبم رسونده بودن. اين
قده جادو و جنبل و سياهی واسم کردن و خاک
قبرسون و پیه گرگ و گراز و آب مردشور خونه و
اسخونای مرده تو دس و بالم ولو کرده بودن، که
دیگه از جونم سیر شده بودم و مرگ خودم رو از
خدا میخواسم. میدونی ما هممون تو یه حیاط گنده
که دور تا دورش اتاق بود وزیر اتاق ها زیرزمین و
حوض خونه داشت زندگی میکردیم. تا پیش از اون
که من بيام خونه حاجى، زليخا سوگلی خونه بود و
من خودم می دیدم که اونی دیگه مثه سگ ازش
میترسیدن. منم میترسیدم. و دم به دمش نمیدادم.
حاجى غروبها که از با زار ميو مد خونه، اول
می رفت تو اتاق زليخا که سوگلی ش بود. او نجا
رختاش رو می كند و می نشس يه چای و تنقلات
خوردن. زلیخای بدبخت خیلی پاک و پاکیزه بود.
اصلا وسواس داشت. اگه یه لکه آب رو سماورش
خشک میشد، دنیا رو بهم میزد و تا پاکش نمی کرد
راحت نمیشد. يه سفره ای واسيه عصرونه حاجی
می گرفت که بیا به تماشا. اگه تابسون بود، شیردون
بلور از آب هندونه پر می کرد مثه خون كفتر. برف
میانداخت توش و روپوش مخمل روش می کشید که
مگس توش نیفته. سماور رو اتیش میانداخت. دو
سه جور میوه میچید دورش. واسيه حاجى جا
می انداخت. مخده می ذاشت. تا حاحى می رسيد
رختاش رو میکند. خود زلیخا بادبزن رو میگرفت

دسش و بادش میزد. چه بادبزنای قشنگی داشت.
دور تا دورشون رو خودش گلدوزی کرده بود و با
بريشم روشون رو گل و بته انداخته بود و دورشون
با پارچه های قشنگ قشنگ دالبر دوخته بود. امروز
ينجا فردا روز قيموت، آدم فردا يه وجب جا
میخوابه، آدم راسش رو باید بگه. زليخا، حاجی رو
مثه بت می پرسید. حاجی همیشه ناهار و تو حجره
می خورد و شوم با هر زنی که شب نو بتش بود
میخورد. ناشتائی هم همونجا میخورد که شب اونجا
بوده. هر شب نوبه یکی از ما بود که حاجی پیشش
نمی رفت. می رفت پیش یکی دیگه که دلش
میخواس. اما از وختى كه من اومده بدم تو خونش،
بيشتر پیش من میموند. وختیکه سر همین کاکل‌زری
آبسن شدم، دیگه نمیدونی حاجی از خوشحالی بگم
چطوری شده بود. مثه بچهها شده بود. رو پاهاش بند
نبود. من دیگه شده بودم چشم و چراغ خونيه حاجی،
زبونم لال زبونم لال، حاجى به قبله نماز نمی كرد،
بمن نماز می كرد. بالاتر از حرفم كسى نبود حرف
بزنه. من شد م سوگلى اش. از اين جهان‌سلطون
بپرسين، روزی که کاکل‌زری رو آوردم حاجی چه
جشنی گرفت و چه سور و ولیمهای داد. تموم محله
رو دعوت کرد. دیگه بگم چکار نکرد. چهار دس
قوال و پهلوون. كچلك و جانك و بندباز و انترى تو
خونمون میزدن و میکوفتن وبازی میکردن. نذر
کرده بود که اگه بچه پسر باشه، یه سالش که شد
ببردش كربلا زير ناودون طلا ختنهاش کنه و موهای
سرش رو بتر اشه و همو زنش طلا بده به فقير
بيچاره ها. ماه خودم که بودم، روزی یکمی دو بار
ميون روز، كار و كاسبیش رو ول می کرد ميومد
خونه سر بم می زد، و هميشه واسم دسمال بسته
می اورد. دیگه هووا از سوز داشتن میترکیدن. اما
کاری نمیتونسن بکنن. مخصوصا از بعد از اونی که

حاجی زلیخا رو زد و طلاقش داد، اون دو تای دیگه
هم حساب کار خودشون رو کردن. دیگه اون گوشه
و كنایه ها و زخم زبونا تموم شد. حالا واست ميگم
دعوای زلخيا با من چه جوری بود یه روزی که من
ماه خودم بودم اینقده سنگین شده بودم که از جام
نمیتونسم تكون بخورم. شکمم تو دس و پام افتاده
بود. (همين جا بود که من بش گفتم: پس این شکم
تو که حالا مثه شکم تازی به پشتت چسبده یه روزی
تو دست وپات ولو بوده؟ حالا که خيلی قشنگه.
صاف و صف شده.) سر هيچ هيچ با زليخا دعوامون
شد. خدا خودش ميدونه من تقصير نداشتم. من تو
اتاق خودم، تو آفتاب خوابیده بودم و از زور زیر
دل درد مثه مار بخودم میپیچیدم. زمسون بود و هوا
خيلی سرد بود، همین جهان‌سلطون داشت اتاقم رو
جارو میزد. اتاق من بالاخونه بود و زیرش زیرزمینی
بود که خرت و خورت توش بود. تابسونا می رفتم
توش و خرت و خورتا رو میدادم بالا خونه. یه هو
صدای داد و فریاد زلیخا بلند شد که يه ریز، مثه
بارون بمن فحش میداد و از پله ها بالا می او مد.
وختى اومد بالا، خيز ورداشت که با پاش بزنه تو
کمم، خدائی بود که حاجی رسید و زليخا رو از بالا
خونه پرتش کرد تو حیاط. خدا خودش میدونه که
من بی تقصيرم. همون روز دندهش شكس و چن ماه
دیگه هم تو خون یه حاحی بود، راه که می رفت شل
می زد. بعد حاجی طلاقش داد و بیرونش کرد. اصلا
من يک كلمه نشد به حاجى بگم، مثه يلنگ پرید
روش و از پلهها انداختش پائين. منم رو خون افتادم
و هنوز ماهم تموم نشده بود زائیدم. این قده ضعیف
شده بودم که نزیک بود آزار بگیرم. حاجی زلیخا رو
طلاق داد و دیگه اسمش رو هم نیاورد. منم زائیدم.
زنای دیگه حاجی هم حساب کارشون کردن و دیگه
م کار نداشتن، تا یه روزی همچی یه ماهی مونده

بود كاكل زری یک سالش بشه، که حاحی او مد
خونه گفت دس و پات رو جمع كن بريم كربلا.
من از خوشحالیم نزیک بود پس بیفتم.)
ليخا
درنده و خشمگین تو درگاهی سبز میشه
آی حنده با توام. چطوره که تا شب يه دقه
حاحی میاد یهلوت این قده واسش نک و نال میکنی
و اور و اتفار میای که اصلا یادش میره شب نوبه کیه
و همين جا پهلو تو كيش می ذاره مى خوابه؟ حالا
دیگه تو هم گل هم هم و مایه ترکمون می خوای
بزائی. سگ هفتاش رو میاره و این قده اتفار از
خودش در نمیاره. تو که کست مثه ماده سگ پف
کرده و رنگت مثه گه یخته شده، بازم انتظار داری که
حاجی بیاد شبا سفتت بزنه؟ ایشالو میون لگنت آتشک
فرنگی بیفته، جنده قرشمال.

خوابیده
هر کی لایق دهن خودش حرف می زنه. خدا
خودش بهتر میدونه. من هیچ وخت به حاجی نگفتم
که شب نوبه کسی پیش من بمونه. شما که میبینین
من حال اين حرفارو ندارم که حاجی رو شب نگه
بدارم. خدا خودش میدونه من روز روزونش که
آبسن نبودم، همیشه حرفم با حاجی این بوده که شب
نوبه کسی پیش من نياد. خودش میاد. او صاب
اختیاره، جلوش که نمیتونم بگیرم. دیشبم که حاجی
اینجا اومد، اینقده کمرم و زیر دلم درد میکرد که
داشتم می تر كيدم. حاجى گفت: شايد نصب شب
دردت بگیره. من می مونم پیشت. شب که او مد
خودت ازش بپرس.
ليخا
با خشم

خبه، خبه، حنده مرده سونی حیارو خورده ابرو
رو قورت داده. همه می دونن که حاجی بچش
نمیشه. اگه بچش میشد. مگه ما سه نفر چمون بود
که تو باید این گل هم هم و مایه ترکمون رو بیاری؟
تموم شهر میدونن که بچه، بچيه ميرزا حسين تون
تا به، كه الهى گيسات رو چشات بذارن. دختر
رختشور جندهی جلنبر، که ننت تا دیروز که آب و
رنگی داشت جوون و جاهلای محله رو رو بون حموم
احاج هاشم می كشيد رو خودش، وختيم که پير هف
هفو شد رو تو جاکشی کرد.
با ترس نیم خيز میشه که بنشينه. جهان‌سلطون
دست از جارو میکشه. اگه خودت بوا و ننه داشتی،
پشت سر مرده حرف نمیزدی. او که دیگه دسش از
دنيا كوتاهه، روز پنجاه هزار سال، تو میدون محشر
خودش دومنت رو میگیره. باید جواب خدا رو بدی
(می زنه بگریه)
گه زیادی نخور دو پینه سربازی، حالا دیگه
کارت بجائی رسیده که...
(خيز بر میداره كه با لگد به شكم گوهر بزنه، جهان
سلطون خودشو رو میاندازه جلو. لگد میخورده به قلم پاش.
بعد زليخارو میگیره میبره عقب. صدای حاجى از تو حياط
بلنده. حاجى تازه از بازار رسیده. تو دسش یک دستمال یزدی
یر از نارنگیه که به محض رسیدن تو اتاق، هولکی میاندازدش
گوشه اتاق. گوهر رو خون افتاده و زیرش خون ریخته. از ساق
پاش خون سر میخوره و تو خودش میپیچه. زليخا از دیدن
حاجی یکه میخورده و شروع میکنه به شيون.) كلات رو
بذار بالاترا كسیام که دختر رخشور بیاره تو خونش
نباید توقع نجابت ازش داشته باشه، این ما بودیم که
آفتاب پشت دسمون رو ندید. ایشالو هرچی خوبی


بت كردم و تو خونت زحمت کشیدم مثه روغن حلوا
يس بدی، دلت خوشه که تخم و تركه پس انداختی،
نمی دونی که کم ای قوال زنگ باز رو میرزا حسین
تون تاب بالا آورده. تو که بچیت نمیشه. مگه حکیم
فرنگی نگفت آبت تنکه؟ (حاجی فرصت نمیده که زلیخا
حرفش رو تمام کنه مثل پلنگ میپره روش و گلوش رو
میگیره و میکشه میبردش لب پله و با تمام قوت از پله های
بالا خونه پرتش مىكنه تو حياط زليخا جيغ بلندى می كشه، بعد
چند ناله بریده میکنه و صداش میبره.)
حالا حتما مجبورم اين گند وكثافت ها رو
بنويسم؟ که چی؟ اصلا چرا مدتی یه زند گی این
دختره تو سرم افتاده؟ این چه نوشتنی داره. بمن چه؟
حالا بيام اشک بريزم كه زنى تو منجلاب شرع و
عرف دس و پا میزنه و از زیر پای این پا میشه، زیر
پای یکی دیگه میخوابه؟ به درک! حالا که آبا از
آسیابا افتاده معلوم شده که تموم این شمشیر زنیها و
دم كشی ها و مثل شتر فحل خرنا س كشيد ن ها
وتمدنها و ازگون كردنها، برای به نوا رسوندن پائین
تنهها بوده. کی تو این دنیا از خودش اختیار داشته که
گوهر داشته باشه؟ به درک! این زن برای همین کاره.
همش مجبورا از وختی که دس چپ و راس خودش
رو شناخته درون خودش دیوی دیده که چار چشمی
می پاییدهاش و او مثل گداها چشمش بدس او بوده
که برای گناه نبوده ببخشد ش. دیوی که ظالمانه
شکنجه میده و گوشت تن آدم رو تو آتش چسبناک
جهنم جزغاله می كنه. اگرم دلش خواس میبخشه و
می آمرزه. اما برای آمریزدن مزد میخواد. مزدش گریه
و چسناله و زنجموره و سینه زنی و زنجير زنی و كتل
و تعزیه و شاخ حسينيه. او دشمن خنده و شادی و
یا یکوبی یه. از نقاشی و مجسمه سازی و ساز و آواز
بیزاره. اگه یه آدمکی از گل درس کنی باید چشمت
کور بشه روز قیمومت جون بش بدی و زندهش کنی.
سنک صبور

دمو چار چشمی میپاد و آدم نمیتونه چیزی ازش
قایم كنه. همه جا با آدم هسش. وختى من بچه بودم
بمن می گفتن همه جا هسش. وختى که میرفتم خلا
ز خودم بدم ميومد و می ترسيدم اونجا هم وايساده
باشه. بعد شو و ر می کنه. اینشم دس خودش
نبود. حاج اسمعيل شیره شو که خوب مکید، میزنه تو
کونش بیرونش می کنه. می گه کاكل زری مال من
نیس. بعد دس از پا درازتر با بچش میاد تو این خونه
خرابه جل و پلاسش رو پهن مىكنه با من و بلقيس و
بمونعلى و جهان‌سلطون زندگی می کنه. هی صيغه
میره و هی شاش و گه و کرم از زیر جهان‌سلطون
جمع می کنه و يه مشت نره خر مياره تو خونه جلو
چش بچش می کشه رو خودش و بعد چن تو من
می ذارن كف دسش و ميرن پی کارشون. تازه ثوابم
داره. آخه این چه نوشتنی داره؟ تو میدونی برای
نوشتن زندگی آلوده و چرک این چند نفر، آدم ناچاره
چه لغات و كلمات طرد شده ای رو کا غذ بیاره؟
اونوخت جواب مردم رو چی بدم ؟ آخه شاش و گه
و چرک و خون و فحش بده آدم رو کاغذ بیاره. اینا
بده، مهوعه. آدم دلش آشوب ميفته. حيف نيس؟ مگه
نمیبینی زندگی گوهر و جهان‌سلطون چه جوره؟ سرو کارشون
با چیه؟ تو بهشت زندگی میکنن؟ تو پر قو غلت میزنن تو
میخوای زبون سعدی رو تو دهن اونا بذاری؟ اینا زندگیشون
اینه که میبینی و زبونشونم همینه که از صب تا شوم میشنوی.
تو منتظرى جهان‌سلطون از فلسفه ملاصد را حرف بزنه؟ تو
یادت رفته که حقایقی هم هس. اگه بخوای چشاتو ببندی و
نخوای حقيقت رو ببينی و آنوخت نویسنده هم باشی که
نمیشه. تازه مگه ميذارن، من باید از هفت بند دیو
زشت بادیه نشین بگذرم و لگد مالش کنم. باید بادیه
رو آتش بزنم و دمل های پر از چرک و خون و
لونه های مار و عقربها رو از بين ببرم. باید بادیه رو
با آتش پاک کنم و جاش گندم بکارم. اگه بخوای همش
سن صبور

بترسی که کارت از پیش نمیره. از تو تعجب میکنم. تو وختی که با
خودت هم تنها هستی، میترسی صاف و رک و راس با خودت حرف
بزنی. تو حتی میترسی با خودت هم خلوت کنی. واضحه. مگه تو
زلزله رو نمیبينى. اونقده هم كه تو خيال كردی من
فدا كا ر نيسم. مگه جونم رو سر صحرا حسم؟
نمیبینی این زلزلهها چه جوری خونه رو، رو سر آدم
خراب می كنه؟ اصلا من چرا باید حواس خودم رو
متوجه این طبقه چرک مردم بكنم؟ مگه چیز ای
قشنگتر نیست که من باید گوهر و جهان‌سلطون رو
ببينم که ناچار بشم این حرفهای زشت و رکیک رو
بکار ببرم. من باید در باره دخاتیر متعین پساتین رگ
کرده و جوانین شریف و اصیل شواشیش کف کرده و
بساتین پر زهر و عندلیب و بساتیر نرم و اغاشیش گره
و عطريات شكراور و راز و نياز عشاق معطره و
پول مند غلتان در پر قو و از اغذيه و اشربه و اقضيه
مقوى و مشهى و مبهى و ناز و نعمت مالمند ان و
ابواس با حلاوت دوشیزگان با ردار و نوامیس غیر
مكشوفه دست نخورده و فراجین متعینه و بضا عین
مستوره، كه اتفاقا آفتاب تن شانرا برهنه ندیده، اما
شبهای تاریک از بستر حلال شوی خوی پاورچین
پارورچین نزد مهتر، به سر طويله می گریزند و در
تا ريكى تفويض بضع می کنند، بنويسم. اما آن هم نه
بدان شيوه که اخلاق خواننده فاسد شود. بلکه باید
همه چیز در پرده و لفافه و غير متجاهره و با تقيه
باشد. کاری نداره. اگر خدای نکرده از جاده عفاف و اخلاق
خارج شدی، یک دستگاه تصفیه اخلاق کوچک جیبی با کتاب
خودت برای خواننده محترم بفرست تا پس از مطالعه آثار
مستهجن و رکیک تو، توش أق بزند و اخلاق خودش را تو آن
دستگاه بالا بیاورد و پس از تصفیه دوباره آن را هورت بکشد تا
اخلاقش فاسد نشود. من باید از ازهار معطر و عند ليبان
خوش نوا و فراوانى نعم الهی و ترفيه خلق و تخذير
جلق و محاسن نماز و روزه و آداب استنجاء و قبایح
سنک صبور

استمناء و ذمائم استشها باليد و بالفم و رزائل سحق و
صفرا بری آبغوره و فوائد مجالس تنوير و پرورش
افكار و سنت نوره و واجبى و وجوب غسل ترتیبی و
ار تماسى و ثواب آب تربت و خواص شیاف
چارشیرینی و تدهین نفس اماره و تنقیه فرج اماره
بنويسم. اما همه در پرده و با تقیه. من میباید از
انجير و گردو و زیتون و زردالو عنک و خرما خرک و
چوب ذرتی و فوائد ماچنگ بنویسم. اما همه بزبان
متعينا ن آر استه و نه بزبا ن گدايا ن پير استه. بايد
نوشته های خود را زیر صد پرده بپوشانم تا در
مجالس اعيان زبان بزبان بگردد و سر كلاس درس به
نو نهالان آموخته شود. چرا مكتوبى به محبوبه متعين
لخت الاغوش خودم ننويسم: الهى برخى تو شوم
عزيزم. فداى آن چشمان فتان عابد فريب شهلای تو
گردم. گلی زیبا و خوشبو از تو به یادگار دارم. بیاد
داری در آن شب مهمانی باغ ارم آن را از روی
پستان خود بر گرفتی و پنهان از چشم رقيبان بمن
دادی؟ غلط گفتم دلدارم، مرا ببخش، که چه کلمه
زشت و مبتذلى بكار بردم. من نباید از اين كلمات
زشت و رکیک در نوشتههای خود بکار ببرم. حق این
بود که بگویم که آن گل بر سینه تو جای داشت.
درست است که من خود، این انابر بهشتی و این زر
دست افشار را كرارا بوئيده و بوسيده و ليسيدهام، اما
اگر نام آن را بر كاغذ بياورم از جاده عفاف بيرون
می گردم. فغان و افسوس که حالا دیگر این گل،
طروات و شادابی آن شب را ندارد، زیر خشکیده و
پژمرده لای دیوان حافظ من در آرمگاه الهام بخش
خود آرمیده. این گل زمانی بر سینه چون تو مه روئی
مقام داشته. این گل در آن شب برسینه گل گلها جا
گرفته بود و اكنون بت من است. كعبه من است. هر
روز آنرا پرستش میکنم. بر آن نماز میبرم و از آن
نیاز میجویم و بر خشک برگهایش بوسه میزنم. آن

قدر آن را لای حافظ نگاه میدارم، تا هنگام مرگ آن
را لاى كفنم بگذارند: گر طبيبانه بيايى بسر بالينم،
گفتم چاک دهم زندگی از سر گیرم. محبوب من. آه،
چه اوران فراق مرگبار است. یک هفته است؟ نه. دو
هفته است. غلط گفتم که نمیدانم چه مدت است. من
زمان را گم کرده ام. گوئی دیگر ساعتم هم کار
نمی كند. عشق تو حساب زمان و مكان و دقيقه و
ساعت و روز و هفته و ماه و سال را از من به يغما
برده. اماگمان می کنم فقط یک روز است که ترا
نديدهام. تو مرا بكلى از ياد خود غافل ساختهای. نه
ان چنان بتو مشغولم ای بهشتی روی، که یاد
خوشی تم از نسیم می آید. نگاه تو کشور وجودم را
به آتش كشیده. در خواب و بیداری، شعله جانسوز
نگاه تو هستيم را می سوزاند. هیچ بيادم هستی؟ هیچ
می دانی عاشق دلسوخته تو دارد از عشق دیوانه
میشود. دیشب آنقدر به ماه نگاه کردم تا ترا در آنجا
بر تختى الماس ناشن آر ميده بديدم. عزيزم! بتو
التماس می كنم كه در اين شبهای مهتاب، تو هم به
ماه خيره شوی تا بلکه نگاه ما در آن با هم تلاقی
کنند و همدیگر را ببينیم. من هیچگاه آن شب مهتابی
را که مرا بخانه خود، بباغ خود، به حریم عشق خود
خواندی فراموشم نمیشود. خوب به یاد دارم که
شوهرت بسفر رفته بود و باغ خالی از اغیار بود. تو
زیر بید، روی کاناپهای خوابیده بودی. (تو میدانی که
من بكار بردن لغات فرنگی را جایز میدانم. اگر
بنويسم ميز يا سرير يا نيمكت لوس میشود.) خلاصه
تو بر کاناپه آرمیده بودی و من بر نوک انگشتان پای
تو بوسه میزدم. شاخههای لرزان بيد خطوط ماه را
که بر چهره نازنین تو افتاده بود. برقص در میاورد و
زمزمه فواره استخر بگوشم نوای عشق میخواند. آه
که آن شب نگاه تو، نگاه سوزنده تو، با سكوت
ملکوتیش چسان بجانم نیشتر حرمان میزند. میدانی
سن صبور

که نگاه تو خاموش است، اما سخن می گوید. دل را
ذوب می كند. دل را تسخير میكند. تو روح منی، تو
دنیای منی. وقتی فكر میکنم تو برای شوهر امبسیلت
عزيزم چنانکه گفتم من بی پروا لغات فرنگی را بکار
می برم. امبسيل بهتر از نادان و احمق است. تو
تصديق میکنی اگر بنویسم شوهر تو نادان و احمق
است توهين میشود. اما امبسيل شكيل است، با مزه
است، متعینانه است. شکل توهین را نداره و در این
نكته لطفی است که میدانم تو عزیز آن را بخوبی
درک می کنی و مرا می بخشی) خلاصه وقتی فكر
می کنم که تو برای این شوهر امبسیل تا این اندازه
سهل لاوصولى كه هر وقت بخواهد می تواند ترا با
كمال خود خواهی و بی اعتنائى تملک کند، مغزم
ذوب میشود. من و تو برای همدیگر ساخته شدهایم.
زندگی من به محاق شام ابدی فرو رفته. تنها عشق
توست که میتواند مرا از اين ورطه برهاند. عزيزم،
بيا و شام مرا منور كن. مرا در خلوت خود بخوان
جام وصل بدستم ده. هرگاه بیاد حلاوت لبهای تو
میافتم. و از اين که مرد ديگری... ولو که شوهرت
باشد. آنرا در اختیار دارد، از حسد دنیا به چشمم تیره
و تار میشود. گاه فکر میکنم که خودم را بکشم و
از اين همه رنج و غذاب روحى برهم. اما به دو دليل
اینکار را نمی کنم، یکی اینکه خود کشی از گناهان
کبيره است و دیگر آنکه با مید دید ار توست که
میخواهم زنده بمانم. دیروز پستچی همراه مکتوباتی
که از خارج برایم رسیده بود یکی از کتابهای این
ابى القضيب الكوند ری را نیز که از مصر فرستاده
بودند برایم آورد. من از این نویسنده با تو عزیز
خیلی صحبت کرده بودم که چقد ر از او خوشم
می آید. نمی دانی که این نویسنده چه عفت قلمی
دارد. چنان رقیق و لطیف و ظریف مینویسد که روح
آدم در آسمانها، در حریم فرشتگان، در آنجا که جز
سن صبور

ياكی و عفت وجود ندارد، به پرواز میآید. حافظ من
می فرماید: چون طهارت نبود کعبه و بتخانه یکی
است، نبود خير در آن خانه که عصمت نبود. اصلا
من ادب عرب را دوست دارم. و این عجب نیست
زیرا که من از دوران صبی روبروی تشکچه استاد،
صرف مير و سيوطى و فغنى را فرا گرفتهام. با این
زبان مقدس اصلا نمىتوان جز عفيف گفت و نوشت.
افسوس که مردم نا فهماند و گرنه برای تنویر و تنقیه
زبان فارسی چاره ای جز آن نمی دیدند که بجای
لغات و كلمات غير عفيف فا رسى، لغات عربى
بگذارند و اصولا، مهما امكن بايد كوشيد تا هر چه
بيشتر لغات و كلمات عربى جای فارسی را بگیرند.
سر عزیزت را درد آوردم. قرار بود این یک کاغذ
عاشقانه باشد، نه در باره تفوق و فضیلت لسان عربی
بر فارسى، من زبان عربى را میپرستم. حيف و صد
حيف که تو نازنین با این زبان غنی آشنائی نداری،

والا نا مه ها ی خود را هم بزبان عربى برايت
مینوشتم. اما چون ذوق سرشاری در این گونه مسائل
در تو هست بذكر این نكته مبادرت ورزید، غرضم
نوشتجات این ابی القضیب بود. در این کتاب حکایتی
از او خواندم که خلاصه آن اينست که در يمن
جوانی نوبی جکرگاه شوهر معشوقه خودش را با
خنجر پاره می کند. این یک حکایت عاشقانه است که
آميخته به معرفه النفس است. تو نازنين من میدانی
كه معرفه النفس چقدر مهم است. اما نمىدانى كه آن
را با چه عفت و كف نفسی نوشته و در عين آنکه آن
يك حكايت عشقى ظريفى است، اما بحر فاضل آن
ذرهای از راه عفاف بيرون نرفته و با اینکه بین السطور
همه قضايا معلوم و مبرهن است، اما نامی از بوسه و
آن عمل شنيع و آن لغات وكنايات و اشارات كثيف و
مستهحجن و عنيف، که خاص لسان فثله شده فارسی
است در آن نیست. مخلص کلام اینکه این جوان

عاشق پيشه، شبانه که معشوقهاش با شوهر خود در
بستر خوابیده، با خنجر شوهر او را می کشد و در
همان بستر که حوضچه ای از خون بوده، با معشوقه
خود حمع می شود. در لابلای این حکایت پرشور و
ظريف، صورت تو نمایان بود. یک جفت چشم سیاه
فتان که هستی جوان نویی را (جون من) به باد داده
و او را واداشته بود تا خار راه را از بین بردارد. ای
كاش من چنان جرآتى داشتم. اما چون میدانم ممكن
است مرا قصاص کنند و در نتیجه از دیدار تو محروم
گردم، حاشا و کلا که به چنین کاری دست بزنم. اما
بمن بگو که تو کی به يمن رفتی که من خبر نشدم؟
چرا روزگار آن جوان را سیاه کردی. معلمت همه
شوخی و دلبری اموخت، عتاب و ناز و جفا و
ستمگری آموخت. تو این فتنه گری و جادو گری را
از که آموختهای؟ این را بدان که آفتاب زندگی من بر
لب بام رسيده. اى محبوب من! اى بت من! بيا تا جان
و تنم را فدایت کنن. بیا که آرزومند یک نگاه و یک
لبخند توام. آه كه مى سوزم اما به پيداست دودی.)
خاک بسرت کنن. پس گوهر و جهان‌سلطون و کاکل‌زری و
بلقيس اصلا وجود ندارن؟ اينا همشون سورمه خدا به چشم
كشيدن و نبايد كسى اونا رو ببينه. اگه جهان‌سلطون افليج و
زمین گیره و چن ساله از تو جاش تكون نخورده و زیرش از
شاش و گه و کرم لپر میزنه، آیا باید بنویسی در بستری از گل
سرخ خوابیده و با فرشتگان آسمانی هم آغوش است، به درک
که خواننده دلش بهم بخوره. کتابتو بیندازه دور، اینا وجود دارن
و نفس می کشن و زند گیشون همینه که میبينی و خودتم
توشون هستی و بايد همين جور که هس نشونشون بدی و زبون
خودشون تو دهنشون بذاری و هر کلمه و لغتی که بکارشون
میخوره بکار بزنی و با ترازو خودشون وزنشون بکنی. راس
گفتى بالاخره مملكت همه جور آدم لازم داره، هم
نويسنده متعينين و متعينات ميخواد، هم نويسنده گدا،
منم اگه خواسم نویسنده بشم، میشم نویسنده گداها.
سنک صبور

ایری صریم دایم دسشون تو پر و پاچه
حه، يه سب ميرل به یی از ی
و زنکی رو تو تاریکی گیر میارن و باش چش و ابرو
ميا ن، صب كه شد يا ميشن و سر گذشت پائين تنه
خودشون رو ابرشته تحریر در میارن و تازه همين رو
مایه دس می کنن برای جنده بازی ای بعدی، و
تخصصشونم فقط در همين يه رشته س. اونا نه از
كوهر و جهان‌سلطون خبر دارن، و نه میدونن يه
همچو موجوداتی هم هسن، و نه زبون اونارو میدونن.


اکل زری
بلبل سرگشته منم، کوه و کمر گشته منم. بوای
ظالم من رو كشته، زن بوای بد جنس گوشت من رو
خورده و خواهر مهربون اسخونام رو با هف آب
گلاب شسه و زیر درخت گل خاک کرده. منم شدم
يه بلبل پريدم رو درخت. اما من خواهر ندارم. كاكا
هم ندارم. من تهنام. تهنای تهنا. يه هه! چقده ماهی تو
حوضه. يک، دو، سه، چهار، پنج، شش، هف، هش،
نه، ده، يازده، بيس، سی و صدتان، هزارتان، دیبو از
دهنش دود در میاد، مثه تنوره حموم. دیبو تنوره
كشيد رف هوا. من شيشه عمرش زدم زمين. يه هو
دود شد. گرومبی خورد زمین و دود شد. مثه تنوره
حموم. من از حموم بدم مياد. دیگه هیچ وخت حموم
نمیرم، گل سرشورم میره تو چشام. کف دس و پام
پیرک میشه، ننه م هی سنگ می کشه روشون دردم
میاد. آب صابون و كنار میره تو چشام میسوزه، این
قده میسوزه که نگو. هی سرم میکنه زیر آب هی در
مياره، هی آب می خورم. هيچ وخت دیگه حموم
نمیرم. ننه م خوراکی میاره تو حموم میخوریم - نون
و كا هو سر که. چقده حموم خوبه. هی زنا لقمه
می گیرن دهن هم میذارن. ننه م سرم میشوره. آب
صابون و كنار ميره تو چشام. گل سرشورم ميره تو
چشام. ننه م رف تو کته زغالى. تو کته ز غالى شبه.
روزم اونجا شبه. شبم خيلی شبه. من از تو کته زغالی
می ترسم. دیبو تو کته زغالى قایم شده، اگه من برم
اونجا پام میگیره میذاره تو دهنش یه لقمم می کنه.
سنک صبور

يه روز سفيدی که آفتاب تو حوضه، با احمد آقا ميرم
ثو کته زغالی ننه م رو درش میارم. اتاقمون همش درش
قلفه. احمد آقا بزرگه، د يبو نمی تونه بخوردش.
احمد آقا وایساد تو آسونه در اتاق خودش. در اتاقش
مثه در اتاق مان. در اتاق او وازه. توش پيداس. اما در
اتاق ما قلفه. گف كاكل زری چکار می کنی؟ نگفتم
اين قده سر حوض نرو می فتى تو حوض ما هيا
می خورنت؟ بيا اين لقمه نون كباب رو بگير ببر با
جهان‌سلطون با هم بخورین. چقده خوشمزه بود. از
نون كباب خوشم میاد. از شکر پنیر و از پشمک و از
كلو چه و مسقطيم خوشم ميا د. اما خيلی و خته
نخوردم. هر چی گیرم بياد ميخورم. ننه م نیو مدش.
اتاقمون قلفه. تو کته زغالی شبه. درش نمی ذاره
آفتاب توش بيفته. آفتاب ميفته تو حوض تكون تكون
میخوره. توش آبيه. توش سيان، مثه چشای ماهیان.
چشام درد میگیره. دیبو افتاد رو ننه م دهنش خورد،

حش چنگ زد، من وختی بچه بودم از ممه های
ننه م شير خوردم. هی زورش داد، هی تکون خورد. من
چشام از لحاف بير و ن گذ وشته بو دم سيلشون
می کردم. ننه م هی میگفت آخ مردم. من رو کشتی.)
ننه م دردش میومد. اما از دیبو خیلی میترسید. بش
می گفت قربونت برم.) دیبو تنبون ننه م در آورد.
میخواس بخوردش. ننه م اینقده قربونش رف تا دیبو
خسش شد خوابش برد. بلکم دیگه هیچوخت ننه م
نيادش، دیبو خوردتش، من دیگه ننه ندارم. بوام که
ندارم، كاشكی احمد آقا بوام میشد.
ل
ز او روزی که گوهر گم شده، خدا حلال کنه
همش يه لقمه نون و كباب ويه ذره آش کارده از
گلوم پائين رفته، که خدا عمرش بده احمد آقا داده.
چن روزه، نمیدونم. هیچ وخت آفتاب در نیومده که
بدونم. همش بارون، همش بارون. شبا و روزا بهم
چسبيده. اين قده بارون مياد كه ای يه نصبه سقف
طويله هم می خواد رو سرم بر مبه راحت شم.
نمیدونم واسه چی چی جونم نمیسونه راحت شم؟
واسيه
چی چی خوبم؟ تموم تنم تو شاش و گه و
 لمان
کرمه. از هیچ جای خودم خبر ندارم. همی از بوش
می فهمم. پناه میبرم بخدا. گفتم كاكل زری بیا برو
بیش احمد آقا بگو یه دفه بیاد اینجا کارش دارم. من
که پا ندارم از جام تكون بخورم ببينم شیخ محمود
حکاک این بار دیگه به کی داد تش. کاشکی یه
شووری براش پیدا میشد همیشگی و دیگه صیغه
نمی رفت. تا حالا هیچ وخت نشده بود که شب از
خونه بيرون بخوابه. بذار بلقيس از سوز بترکه، جنده
مردسونی. اول شیخ محمود میاد تو حياط، مردک هم
دنبالش میاد تو. شیخ محمود میگه یاالله). مردک هم
ميگه يا الله. بعد با هم ميرن تو اتاقش. گو هر
واسشون چایی دم کرده و روش رو سفت و سخت
گرفته. سلام می کنه. اونا میشینن. شیخ محمود گفت
خانم، مراد خان از خانای در شوليه، قشقائيه
(چمدونم مال كدوم زير پلىيه) طالب شماس. گوهر
میگه من كنيز ايشونم، اختيارم دس شماس. شیخ


محمود وکیل ش میشه. صيغش میکنه یه چایی میخوره
بعد پا ميشه ميره پی کارش. تا بلقیس سوزوی کور
بشه. حیف گوهر نازنین که صیغه بشه. بگو وختی
گوهر خونه زند گی داشت، تو، تو کو چه ها تپاله
ورمى چيدی، حالا که ذليل شده میبينش؟ خدا هیچ
تنابندهای رو ذلیل نکنه. روزی که دم و دستگاه
داشت صدتا مثه تو میباس بیان کلفتی اش کنن. نفس
حاجی که میرفت و میومد گوهر بود. گوهر هیچ
گناهی نداشت. خدا مصلحتش بود که ذليلش کنه.
مثه گل محمدی بود. وختی که اومد تو خون یه حاجی
مثه صدف دس نخورده بود. میرزا حسين تون تاب چه
گهی بود که گوهر نگاش کنه؟ این رو زلیخا از میون
لنگش در آورده بود. روزگار خودش و گوهر رو با
هم سیاه کرد. او روز خودم با گوهر تو حرم بودم که
دماغ کاکل‌زری خون افتاد. گفتم برو ببین اگه احمد
آقا اومده بگو يه سری بياد اينجا. احمد آقا که اومد
لباساش تر تلیس بود. او دور دورا تو آسونه وایساد.
اینقده دور بود که من حرفاش رو بزور میشنفتم. از
بو گندم کسی رغبت نمی کنه بياد نزیکم، از بس بو
ميدم. بو خلا ميدم. بلقيس ميگه تا هف خونه بوت
ميره.) اونوخت رفتنش، اصلا تو نیومد. مگه میشه
كسى نزيكم بياد؟ اومد گفت حالت چطوره گفتم
ای، زندهایم شكر. گفت دلت شور گوهر نزنه
پیداش میشه. هر جا هس دیگه کم کم پیداش میشه.)
اووخت زودی رفتش. از بس بو میدم، همه ازم فرار
می كنن، غير گوهر که زیرم پاک میکرد. از هیچ
کاری رو گردون نبود. یه آدم ایجوری نماز میخواد
چیكار كنه؟ میگه تا نفست ميره و میاد و حواست
سر حاشه، باید نماز بخونی. میباس با اشاره چش و
ابرو دو لا و راس بشی، نجسم که باشی عیب نداره.)
من نمیتونم با اشاره چش ابرو دولا و راس بشم. تا
كمر
تو کرم و تو گه غرقه. خدا هم مثه بلقيس ازم


فرار میكنه، بلكم تا عزرائیل بياد، از بوم نزیکم نیاد
جونم بسونه، يكروزه بره، ماه حاجيون دو سال تمومه
زمين گيرم. حالا ماه حاجيون هنوز نيومده، گاسم
اومده و رفته. اووختا، وختى از خونيه حاجى مسلم
واسمون گوشت قربونی مياوردن ماه حاجيون بود.
شبای عید قربون برهها رو که خریده بودند میاوردن
ميبنن تو حياط جلوشون پوس هندونه مى ريختن،
زبون بسته ها تا صب كه قصاب ميو مد هى بع بع
می کردن. مثه اينکه می فهميدن میخوان سرشون ببرن.
خدا بشون گفته شما برههای بهشتی هسين. روز عيد
حاجيون اگه سرتون ببرن، يه راس ميرين تو بهشت.)
هی بع بع میکردن و بچه هاشون رو بانگ میزدن. مثه
همین کاکل‌زری که سه روزه پی ننش میگرده و
هی بع بع می کنه. بعد بیست سال با کون پتی زد از
خونش بيرونم كرد. بحق خون ناحق ريخته حسين،
تا تنش كرم نزنه از دنيا نره، که روز من و گوهر رو
سیاه کرد. کاکل‌زری وختی تو خشت افتاد، حاجی
هولکی دوید اول به بلش نگاه کرد. اووخ باورش شد
که پسره نه دختر. ورداشت این قده ماچش کرد که
قمر بچه رو از دسش گرفت گفت: بچه می چاد.)
خودم کلیه سحر رفتم خون یه قمر گفتم زود پاشو بیا
که گوهر خانم داره باد میخوره. خودم با دس خودم
واسش خشت بسم، رختاش رو آوردم. نظر قربونی و
چل بسم الله و ببين و بسترک و چش بابا قوری و
دندون گرگ و نمک تبرزه و کس کفتار واسش بند
کرده بودم و حاضر آماده گذوشته بودم که بندازم به
گردنش. کاچی واسش پختم. نیل آوردم خودم رو
دیوار چپ و راس کشیدم. هنوزم تو اتاق رو بقبلهای
نشونی که خودم با تیل واسیه کاکل‌زری کشیدم
هس بچه هزار ماشالو قد یه کشتی بود. دیگه هر چی
شيرینی زير طاق مشير بود ما معجومه آوردن خونه
حاجى: هر چى قوال بود خبر شدن. ايشالو زبونتون


غلغله كرم بشه. شما ميخواين فردا جواب خدا بدين.
پناه بر خدا. حیف از گوهر. به شیخ محمود گفتم
حالا كه من كترومم نمى تونم . دولا و راس بشم.
نمازم چه میشه؟ ميگه همیجوری که خوابیدی با
چش و ابرو دولا راس بشو و پاشو بشين بکن. دختر
چرا شب بيرون میمونی که مردم واست حرف در
بيارن و بچت مثه جوجه بى مادر اينطرف و اونطرف
بدوه جيک و حيک كنه؟ آدم دلش و اسش كباب
میشه. نباس بگی ای کاکل‌زری و جهان‌سلطون
بدبخت تو اين خونه خرابه چه بسرشون اومد؟ بلقيس
سربازی که رو دس بریده کسی نمیشناسه. گفتم ترا
بهمون كسى که ميپرسى بيا يه دقه زيرم بلند كن،
كرما دارن گوشت تنم رو ميخورن. میگه پير کفتار
تو يكی ميخوای مثه زر خرید جلوت دس بسینه
وايسه تر و خشكت كنه. يه همچى آدمی سينه جوون
باد خوابیده. مگه واجبه. اگه کپه مرگت بذاری
اسمون زمين مياد؟ تو ذله و ذليلمون كردى. جونمون
به لبمون رسوندى. بو گندت هفتا خونه رفته. واسيه
چی چی نمیمیری راحت شیم؟) ایشالو درد و بلای
گو هر بخوره تو سر خودت و شوهر با قو ریت.
هر وخت حموم می رفت نه من تاس و سيينی نقره
همراش بود. خودم سر کارش میکردم. گیس، مثه
گلابتون رشتى رو شونه هاش مى ريخت، به تن که
میشد می باس يه ساعت شونش کنی تا واز بشه.
گیساش مثه کمند ابریشم. با سرگیسیهای طلا که مثه
حب آتيش بشون آويزون بود. تن و بدن مثه بلور
با رفتن. حاجى روستا هوو آوردش. هر ستاشون
اجاقشون کور بود. وختی گوهر اومد. همشون پیشش
مثه ستاره كوره شدن. وا اين قده جادو و جنبل و
سیاهی کردن که نگو. به قدرت خدا هر چی اونا
جادو و جنبل بیشتر واسش میکردن. حاجی بیشتر
دوسش می داشت. همون شب اول که حاجی
سن صبور

تصرفش کرد، کاکل‌زری حجله گیر شد. حاجی نذر
کرده بود اگه پسر گیرش بیاد، ببردش کربلا زیر
نودون طلا بلش رو ببره و هموزن موای سرش طلا
به فقير بيچارهها بده. اگه او روز من نبودم، زليخا با
لغت میزد تو کمش بچش میانداخت. خودم از پشت
سر گرفتمش تا بخواس خدا خود حاجی از راه رسید
از يله ها انداختش تو حياط. زنکه حنده واسطه گوهر
نازنینم در آورد که بچه مال حاجی نیس، مال میرزا
حسين تون تابه. مرده شور ريخت میرزا حسين تون تابه
ببره که مثه عمر گلی میمونه. سرتا یاش بو گه میداد.
او قابل بود که گوهر نگاش کنه؟ خوب حاجی زد تو
کونش بیرونش کرد. خدایا تو خودت گواهی که بچه
مال خود حاجيه. من خودم او روز تو حرم همراهش
بودم که دماغ بچه خون اومد. با چشای خودم دیدم
که چجوری مشت خورد تو دماغش خون مثه ففاره
زش راه افتاد و بچه غش کرد. حالا برو جواب خدا
رو بده. يه وخ حاجى گیسای زليخا رو پیچوند دور
دسش آو ردش دم يله، يه هو انداختش تو حياط
کمرش شکس. تا دیگه بهتون نزنی. بمیرم برای گوهر.
وختى دماغ بچه خون اومد، مردم تو حرم بلند بلند
صلوات فرسادن و واسش راه واز كردن و هليش
دادن از حرم بیرونش کردن. اووخ تو صحن همه
دورش گرفتن. همه داد میزدن واسیه چی چی بچه
حرومزاده رو بردی پابوس اقا که مشتت واز بشه)
رنگ تو رو گوهر نبود. آخرش جاد و و جنبلا و
سیاهیای هووا کارشون کردن. روزگار گوهر مثه شب
کتار شد. حاحی گفت معلوم میشه زیر کاسه يه نيم
کسهای هس. تاحالا باور نمی کردم و خیال میکردم
بچه مال خودمه، اما حالا كه تو حرم دماغش خون
افتاده دیگه حتمه که بچه مال من نیس. امام که دروغ
نمیگه. هر چی گوهر ازوجز کرد و دو پایی رفت و
رو قرآن، حاجى باورش نشد، از خونه ش کردش


بيرون. زناشم از خوشحالى رفتن كسشون حنا بسن.
هر چی خدا خودش خواسه ميشه. ما بنده ضعيف،
چکاری از دستمون ساخته هس. اما این ظلمه، ظلمه.
و که اينارو خودت خوب خوب ميدونی، نباس یه
دختر بد بخت بی پناهی رو تو شهر مثه گنبه شاشو
كنف كنی، تو خودت خوب میدونسی که بچه مال
خود حاجیه. چرا آبروش بردی؟ اووخ کربلامم از
دسم رف. گوهر خانم به حاحی گفته بودا من
یجهان‌سلطون قدم از قدم ور نمیدارم باید اورم با
خودمون ببریم کربلا. حاجيم قبول کرده بود که من
رو هم با خودشون ببرن. ای از اقبال سیاه من بود که
باید ای حور بشه. امام نطلبیده بود. اگه زلیخا او روز
ای جر و دعوا رو راه ننداخته بود نه روزگار خودش
سیاه میشد، نه روزگار من و گوهر و كاكل زری،
امام نطلبیده بود. دیگه هیچوختم رنگ کربلا و نجف
س صبور
رو بمیبینم. من نیاف پبوسی امام رو نداشتم. باشه.
خود
د
حواسته ميشه.

غمر سعد وقاص را با سپاه،
فرستاد تا حنگ حوید ز شاه.
چو اگاه شد زان سخن یزدگرد
فرمود تا پور هرمزد راه،

حمد آقا
زهر سو، سپاه اندر آورد گرد.
بپیماید و بر کشد با سپاه
که رستم بدش نام و بيدار بود،
خردمند و گرد و جهاندار بود.
ستاره شمر بود و بسیار هوش
بکفتار موبد نهاده دو گوش.
برفت و گرانمایگان را ببرد،
هرآن کس که بودند بیدار و گرد.
برین گونه تا ماه بگذشت سی،
همی رزم جستند در قادسی.
بدانست رستم شمار سپهر
ستاره شمر بود، با داد و مهر
همی کفت: کین رز بریی
 ره آب شاهان بدین جوی نیست.)
بياورد صلاب و اختر گرفت،
زروز بلا، دست بر سر گرفت.
یکی نامه سوی برادر بدرد.
نبشت و سخنها همه یاد کرد:
نخست آفرین کرد بر کردگار،
کز و دید نیک و بدر روزگار.
پررردم شود بدگمان.

رنر در زمانه منم.
ز ايرا، گرفتار آهو منم.
که این خانه از پادشاهی تهیست،
به هنگام فیروزی و فرهی ست.
زچارم همی بنگرد آفتاب،
کزین جنگ ما را بد آید شتاب.
و بهرام و زهره است ما را گزند.
نشاید گذشتن زچرخ بلند.
همان تير و كيوان برابر شدست،
عطارد ببرج دو پیکر شدست،
چنین ست و کاری بزرگست پیش،
همی سیر گردد دل از جان خویش.
همه بودنیها ببينم همی،
وز و خامشی بر گزینم همی.
بر ايرانیان زار گریان شدم،
زساسانیان نیز بریان شدم.
 صبور
دری سر تاج و آن تخت و داد،
دریغ آن بزرگی و فر و نژاد،
كزین پس شکست آید از تازیان،
ستاره نگردد مگر بر زبان.
برين ساليان، چارصد بگذرد،
گزین تخمه گیتی کسی نسپرد،
از ايشان فرستاده آمد بمن،
سخن رفت هر گونه بر انجمن،
که از قادسی تا لب رودبار،
زمين را ببخشیم با شهریار.
و زان سو، یکی برگشایند راه،
بشهری کجا، هست بازارگاه.
بدان تا خريم و فروشيم چيز،
از آن پس، فزونى نجوييم نيز.
پذيريم ما ساو و باژ گران،
نجوییم دیهیم کند آوران.
شنهشاه را نيز فرمان بريم،
گراز ما بخواهد گروگان بریم.
چنین ست گفتار، کردار نیست،
جز از گردش گژ پر گار نیست،
برین نیز جنگی بود هر زمان،
که کشته شود صد هزبر دمان.
بزرگان که با من بجنگ اندرند،
بگفتار ایشان همی ننگرند.
چو ميروی طبری و چون ارمنی،
بجنگ اند با کیش آهر منی.
چو كلبوی سوری و این مهتران،
که گو پال دارند و گرز گران
همی سرفرازند ايشان که اند،
بايران و مازندران برچه اند؟
گر مرز و راهست اگر نیک و بد،
بكرز و بشمشير باید ستد.
حك صبور
بكوشيم و مردى بكار اوريم،
نداند کسی راز گردان سپهر،
که حز گونه گشست بر ما بمهر،
چو نامه بخوانی، خرد را مران،
بپرداز و بر ساز با مهتران.
همه گرد کن خواسته هر چه هست،
پرستنده و جامهای نشست،
همی تاز تا آذر آبادگان -
بجای بزرگان و آزادگان.
همیدون گله هر چه داری زاسب،
ببر سوی گنجور آذر گشسب.
ز زابلستان هم زايران سپاه،
هر آن کس که آیند زنهار خواه.
بذار و بپوش و بياری مهر
نگه کن بدین گرد گردان سپهر.
کز و شادمانیم و زو با نهیب.

سخن هر چه گفتم بمادر بگوی،
نبیند همانا مرا نیز روی.
درودش ده از ما و بسیار پند
بده، تا نباشد بگیتی نژند.
ور از من ، بد اگاهی آرد کسی،
مباش اندرین کار غمگین بسی.
چنان دادن که اندر سرای سپنج،
کسی که نهد کنج با دست و رنج.
همیشه بیزدان پرستی گرای،
بپردازد دل زین سپنجی سرای،
که آمد بتنگ اندرون روزگار،
نبيند مرا زین سپس شهریار.
نو با هر که از دوده ما بود،
ثر پیر، اگر مرد برنا بود.
همه پیش يزدان نیایش کنید،
زمانى فراز و زمانى نشيب،
حك صبور
شب تيره او را ستایش کنید،
که من با سپاهی بسختی درم.
برنج و غم و شوربختی درم.
رهایی نیایم سرانجام از ین،
خوشا باد نوشین ایران زمین.
چو گیتی شود تنگ بر شهریار
نو گنج و تن جان گرامی مدار.
کزین تخمه نامدار ارجمند،
نماندست حز شهریار بلند.
بكوشش مكن هيچ سستى بكار،
بگیتی جز او نیست پروردگار.
زساسانیان یادگار اوست و بس،
کزین پس نبینند ازین تخمه کس.
دریغ این سر تاج و این مهر و داد.
که خواهد شدن تخم شاهی بباد.
نو پيروز باش و جهاندار باش،

زبهر تن شه، بتيمار باش.
ثر او را بد آيد، نو شو پيش اوی،
بشمشیر بسپار پرخاشجوی.
چو با تخت منير برابر شود،
همه نام بوبکر و غمر شود.
تبه گردد این رنجهای دراز،
شود ناسزا شاه گردن فراز.
نه تخت و نه ديهيم بينی نه شهر،
زاختر همه تازيان راست بهر.
چو روز اندر آید بروز دراز،
نشیب درازست پیش فراز.
بپوشند از ایشان گروهی سیاه،
زدیبا نهند از بر سر كلاه.
نه تخت و نه تاج و نه زرينه كفش،
نه گوهر نه افسر، نه برسر درفش،
برنجد يكى، دیگری برخورد،

بداد و ببخشش، کسی ننگرد.
شب آید يكی چشم رخشان کند،
نهفته کسی را خروشان کند.
ستانندهی روز و شب دیگرست،
كمر بر ميان و كله بر سرست.
زپیمان بگردند و از راستی،
گرامی شود کژی و کاستی،
پیاده شود مردم جنگ جوی،
سواری که لاف آرد و گفتگوی.
کشاورز جنگی شوی بی هنر:
نژاد هنر كمتر آيد ببر،
رباید همی این از آن، آن از اين:
زنفرین ندانند باز آفرین.
نهان بر از آشكار شود،
دل شاهشان سنگ خارا شود.
بداندیش گردد، پسر بر پدر،

پدر، همچنین بر پسر چاره گر.
شود بنده ی بی هنر شهریار،
ژاد بزرگی نیاید بکار،
بگيتى كسى را نماند وفا،
روان و زبانها شود پر حفا.
زایران و از ترک و از تازيان،
نژادی یدید آید اندر میان.
نه دهقان نه ترک و نه تازی بر
سخنها بکردار بازی بو
همه گنجها زیر دامن نهند،
بميرند و كوشش بدشمن دهند.
چنان فاش گردد غم و رنج و شور،
که شادی بهنگام بهرام گور.
نه جشن و نه رامش، نه كوشش، نم،
همه چاره و تنبل و ساز دام.
زيان كسان از پی سود خويش:
صنك صبور
بجويند و، دین اندر آرند پيش.
نباشد بهار از زمستان پديد،
نیارند هنگام رامش نبید.
چو بسیار ازین داستان بگذرد،
کسی سوی آزادگان ننگرد.
بريزند خون از بی خواسته،
شود روزگار مهان کاسته،
ودل من پر از خون شد، وررن رود،
فان خشك ولبها شده لاژورد.
كه تا من شدم پهلوان از ميان،
چنین تیره شد بخت ساسانیان.
چنين بی وفا گشت گردان سیهر،
دژم گشت و از ما ببرید مهر،
مرا تیر و پیکان آهن گذار
همی بر برهنه نیاید بکار،
همان تيغ، كز گردن پيل ور

نگشتی بزخم اندر اورد سیر.
برد همی پوست بر تازیان،
زدانش، زیان آمدم برزبان.
مرا کاشکی این خرد نیستی،
گر اندیشه نیک و بد نیستی.
بزرگان که در قادسی با منند،
درشتند و بر تازیان دشمنند.
گمانند، کین بیش بیرون شود،
زدشمن زمين رود حيجون شود.
ز راز سپهری کس اگاه نیست.
ندانند كين رنج كوتاه نيست.
چو بر تخمهای بگذرد روزگار،
چه سود آید از رنج و از کارزار؟
ثرا ای برادر، تن آباد باد،
دل شاه ایران، بتو شاد باد.
که این قادسی گور کاه من ست،
سك صبور
 جوشن و خون كالاه من ست.
چنین ست راز سپهر بلند،
تو دل را بدرد برادر مبند،
دو دیده زشاه جهان برمدار،
فدا كن تن خويش در کارزرا،
که زود آید این روز آرمنی،
چو گردون گردان کند دشمنی.
چو نامه بمهر اندر آورد، گفت:
که پیونده را آفرین باد حفت.
که این نامه نزد برادر برد،
بگوید جزين هر چهاندر خورد.)
فرستاده اى نيز، چون برق و رعد،
فرستاد تازان بنزدیک سعد.
يكى نامهای بر حرير سفيد،
نويسنده بنوشت تابان چوشيد.
بحنوان بر، از پور و هرمزدشاه،

جهان پهلوان، رستم نيک خواه.
سوی سعد وقاص جوینده حنگ،
جهان کرده بر خویشتن تار و تنگ.
سر نامه گفت از جهاندار پاک،
نباید که باشیم بیترس و باک.
كزويست برپای، گردان سپهر،
همه پادشاهیش دادست و مهر.
وزو باد بر شهريار آفرين،
که زیبای تاجست و تخت و نگین.
که داد بفر، اهرمن را ببند،
خداوند شمشیر و تاج بلند.
بپيش آمد اين با پسندیده کار،
ببيهوده این رنج و این کارزار.
بمن بازگوی این که شاه تو کیست؟
چه مردی و ایین و راه تو چیست؟
بنزد که جویی همی دستگاه؟
شنک صبور
برهنه سپهبد! برهنه سپاه!
بنانى تو سيری و هم گرسنه،
نه پيل و نه تخت و نه بار و بنه.
بایران ترا زندگانی بسست،
که تاج و نگین بهر دیگر کسست.
که با پیل و گنجست و با فر و گاه،
پدر بر پدر، نام بردارشاه.
بدیدار او، در فلاک ماه نیست.
ببالای او، برزمین شاه نیست.
هر آنگه که بر بزم خندان شود،
گشاده لب و سيم دندان شود،
ببخشد بهای سر تازيان،
که بر گنج او زین نباید زیان.
سگ و یوز و بازش ده و دو هزار،
که با زنگ زرند و با گوشوار.
سى دشت نيزه وران،

نیایند خورد از کران تا کران.
که او را بباید بیوز و بسگ،
که در دشت نخجیر گیرد بتگ.
شما را بچشم اندرون شرم نيست؟
زراه خرد مهر و ازرم نيست؟
بدان چهرو:رر و خوی،
چنین تاج و تخت آمدت آرزوی؟
جهانگر بر اندازه جوئی همی،
سخن بر گزافه نگوئی همی،
سخن گوی مردی بر ما فرست،
جهان دیده و گرد و دانا فرست.
بدان تا بگوید که راه تو چيست؟
بتخت كيان رهنمای تو كيست؟
سواری فرستم بدین نزد شاه،
بخواهم ازو هر چه گویی بخواه.
تو چنگ چنان پادشاهی مجوی،

که فرجام کار اندر آید بروی.
بير جهاندار نوشين روان،
که با داد او پیر گردد جوان.
پدر بر پدر شاه و خود شهريار،
زمانه ندارد چنو یادگار.
جهانرا مكن پر زنفرين خويش.
مشو بدگمان اندر آیین و کیش.
نگه کن بدین نامه پند مند.
مكن چشم و گوش خرد را ببند.)
چو نامه بمهر اندر آید بداد،
بپیروز شاپور فرخ نژاد.
بر سعد وقاص شد پهلوان،
زایران بزرگان روشن روان.
همه غرق در جوشن و سيم و زر،
سپرهای زرین و زرین کمر.

لهی پيش مرگ احمد آقا بشم که چه جوری
گریه می کرد. ايشالو بمیرم براش.
گمونم کتاب
جوهری میخوند که گریه می کرد. جیگرم رو آتیش
زد. داشت یه کتابی می خوند و هی گریه می کرد.
مش علی بقالم تو محرم و صفر برای دکون دارای زیر
با ز راچه كتاب حوهری ميخونه، همه شون گریه
میکنن. اما بلند گریه نمی کرد. چشاش سرخ شده بود
و اشک توش بود. ظهری بود که از مدرسه اومد رف
تو اتاقش. نمیدونم نون خورد، یا نخورد. تا اومد
بلقيس
کاكل زری ورپریده هم مثه جن بو داده دوید رف
دنبالش و وختی از تو اتاقش دراومد، نون و كباب تو
دسش بود؛ برد تو طویله واسیه جهان‌سلطون، نشس
يا هم خوردن. احمد آقا خيلى لاغر شده. از وختی که
گوهرو غيبش زده، جوون روز بروز بيشتر زرد و لاغر
میشه. گمونم برای خاطر گوهر بود که گریه میکرد.
حالا كه ماه محرم نيس كه آدم كتاب جوهرى بخونه.
شوم بود. وختی هوا ابره و بارون میاد، آدم نمیدونه
کی شوم میشه. من رفتم يه سری برم شاه چراغ شعم
روشن کنم. شکر خدا مثه این که زمین دهن واز کرده
گوهرو قورت داده. میدونم که دیگه نمیادش. گفتم
تا زوده برم یه دسیه شعمی که نذر کرده بودم روشن
كنم که نذرم باطل نشه. رفتم يه حموم
 آبی که
نجس نباشم و زودی اومدم بيرون و رفتم تو حرم.
منکه نجس نمیشم. همی ماه تا ماه که بینماز میشم
لازمه برم حموم. منكه غسل جنابت ندارم. الهى جيگر


بمونعلی پائین بیاد که حالاها دیگه پنجه هم نمی کنه.
شاه چراغ خلوت بود. اما از روزی که گروهر با بچش
رفتن پیش آقام شاه چراغ که دماغ کاکل‌زری تو حرم
آقام خون اومد، خيلى شلوغ بود. زيارت نومه خون
اومد گفت: ميخوای واست زيارت نومه بخونم.)
گفتم: نه برادر من يه دسيه شعم نذر دارم
میخوام روشن کنم برم.) روم رو سفت گرفته بودم.
آخه گناه داره تو حرم آقا آدم روش واز باشه. وختی
ميخواسم شعم اولى رو روشن کنم، یه بچه آخوندی
مثه هلو اومد پهلوم و يواش زير گوشم گفت: بیبی
صيغه ميشى؟ يه حوون مسلمون با خدایی هس که
اومده زيارت و مهمون آقاس. تو هم بيا داخل ثواب
شو من دلم ریخت تو و يه هو دسم تكون خورد و
اشکای شعم چکید رو انگشت دسم آتیش گرفت و
هولكى گفتم: برادر من شوور دارم. اووخ آخوندو
تندی از پهلوم رد شد رفت. گاسم گوهر همیجوری
صيغه ميره. اما او شیخ محمود حكاک داره. واسش
مرد ییدا میکنه. چن دفه خودم دیدم که گوهر تو
خونه بود، شیخ محمود با یه مردی اومد تو خونه.
همونجا صيغه رو خوند و اونارو با هم ولشون كرد و
خودش رف. منم کاشکی میتونستم صیغه برم. گفتم
من شور دارم. اما مثه اینکه ندارم. شووری که دو
سال تمومه من رو گرفته و هنوز نتونسه يه خاک
توسری می کنه و هنوز دختر بکرم. میشه اسمش
گذوشت شوور من رو گرفت که پیزیش رو جا کنم
و منقل بافور بذارم جلوش. خدا ورشم نمی داره
جونم از دسش خلاص بشه. اما منکه نمیدونم اگه او
مرد و که میخواد من رو صيغه بكنه، اگه صورتم رو
ببينه که پر از چاله چولس، بازم میخوادم یاد نه؟ نه
هرگز نمیخوادم. اول میخواد صورتم رو ببينه. یه
نظر که حلاله. وختى که دید، روش بر میگردونه
ميره. ميگه نمی خوام. الهی مردهشور صورتم رو
سنک صبور

بشوره که مثه عروسک رو خشت ميمونه. وختى از
خرم بر گشتم ديدم چراغ اتاق احمد آقا روشنه،
بمو نعلى نيومده بودش. او دیر میاد. شبا دیر از
قهوه خونه میادش. زودی رفتم تو اتاقم و اتو رو
آتيش كردم که پيرهن احمد آقا رو اتو بزنم. يه پیرهن
و یه زیر شلورای بم داده بود که براش شسه بودم
اتوش مونده بود. گفتم تا نم داره اتوش بزنم و یه
خرده دیر تر برم تو اتاقش که ای کاکل‌زری
جونمرگ شده خواب باشه. حالای که ننه حنده
پتاره ش نيس، خودش ریگ تو جو من شده، همش
به احمد آقا چسبيده. اگه احمد آقادلش بخواد یه
کاری سرم بیاره که جلو کاکل‌زری نمیتونه. پا شدم
یه دسی تو خودم بردم. یه خرده سرخاب سفیداب
كر دم. اگه ميخو اسم وسمه بكشم خيلى طول
می کشید. باس یه ساعت وسمه جوش رو بیارم وسمه
جوشونم. اومدم هولكى يه دونه هسه شفتالو رو
گذوشتم تو آتيش و با مغزش واسيه خودم ابروم رو
ختات كشيد م. يه چکه رو غن گل سرخم داشتم
بخود
زدم و پا شدم رختا رو ورداشتم رفتم که برم
پيش احمداقا. اول از پشت درگوش وایستادم. دیدم
مثه اینکه داره با یکی حرف میزنه. خوب که گوش
گرفتم دیدم مثه اینکه شعر میخونه. احمد آقا همیشه
سرش تو کتابه. شعر که می خونه مثه ایکه آو از
می خونه. اما آواز نمی خونه. مثه روضه خونای رو
منبر میخونه. در اتاقش رو زور دادم دیدم نشسه از
رو یه کتابی میخونه و چشاش پر از اشکه. گاسم
کتاب جوهری می خونه. تا منو دید کتاب رو
گذوشت زمین و روش برگردوند. مثه اینکه بدش
اومده بود که رفته بودم پیشش. من سی کردم دیدم
مثه اینکه کاکل‌زری اونجا نیس. دلم خوش شد. گفتم
رختات واست آوردم. گفت بذارش همونجا رو
زمین. و روش رو برنگردوند که بم نگاه نکنه. گفتم
سنک صبور

مثه ایکه كاكل زری نيسش.) هموجور که روش
بديوار بود گفت. زن ميرزا اسدالله اومد اينجا دید
نش نیس، بردش پیش خودش نگاهش بداره تا ننش
بيدا بشه. رختا رو بذار همونجا باشه. دیگه حرف
نزد. اصلا برنگشت بم یه نگاه خالی بکنه. چنونی
حواسش پیش گوهره که خواب و خوراک ندراه. من
رختا رو گذوشتم دم در و گفتم احمد آقا کاری
نداری؟ گفت نه بازم روش بدیوار بود و برنگشت
يه نگاه خالى بم بکنه. همه سرخاب سفیدام حروم
شد. کاشکی بر میگشت یه نگاه خشک و خالی به
می کرد. خدا بگم چکارش بکنه. خیلی بداخلاقه. اگه
یه کلمه دیگه می گفتم داد میزد. باگوهر او جوری
اتفار مياد، اووخ به من که میرسه پشتش را می کنه.
خدا روشکر که خودش این ضعفيه جنده رو گم و
گورش کرد. اما آخه چه جوری میشه که نیادش. او
بچش اينجان. هرجا هس اخرش ميادش. فكر اين
طنك صبورا
کرده بودم. برتزرم ببرد که دسيه شعم رو ز
بردم رومن دردم. ميباس يه چن روز دیگه هم دس
نگه میداشتم. آخه بعقل راس در نمیاد که بچش رو
ول کنه بره دیگه نیادش.

هم مون نشسيم پای سفره. من و ميز اسدالله و
خانم کبری ننه علی آقا - که علی آقا از من گنده تره
-و خانم شوكت و خانم عشرت و يوسف. يوسف
شير ميخوره. تو ننى ميخوابه. يوسف سر سفره نبود.
هنوز دندون در نیاورده. نمیتونه بشینه پای سفره. از
ممه های خانم کبری شیر میخوره. خانم کبری ننه
على آقان. ننه خانم شوكت وننه خانم عشرت و ننه
يوسفم هس. منم وختی کوچیک بودم از ممههای ننه م
شیر میخوردم. حالا همش مردو با ممههای ننه م بازی
اسدالله ان. ميز اسدالله و خانم كبری ميان خون یه ما از
احمد آقا وبلقيس و ننه م پول ميسونن. به ننه م ميگم
چی ازش بخری؟ میگهای پول کرایه ای اتاقیه که
و منم توش نيسم. هم اى خونه مال ميز اسداللهن، هم
خونيم كه مال ما نيس مال ميز اسدالله ان. ديگه از او

باکل زری
می كنه. و ازشون شير می خوره. وختى خانم كبری
ممش از دهن یوسف در میاره گریه میکنه. اووخ بازم
ممش تو دهنش میذاره. دیگه احمد آقا هس، جیجیم
هس، بلقيسم هس، ننه م نيس. اينجا همش ميز اسدالله
و خانم كبری ننه على آقا و ننه خانم شوكت و ننه
خانم عشرت و ننه يوسف هسن. خونيه ميز اسد الله
خيلی توش خوراکی هس. خون یه مام مال میز
واسيه چی چی پول ميدی به خانم كبری که چی
توش میشينيم. که حالا درش قلفه وننه م توش نيس
خونيه ما مال ميز اسد الله ان. اووخ حالا من تو او
خونى كه مال مان و مال ميز اسد الله ان او مدم تو
سلنک صبور
خون یه ميز اسدالله و خانم كبری و بچه هاشون. خانم
بری دسم گرف نشوندم پای سفره و خودش رف
خوراکی بياره. وختى من نشسه بودم پای سفره، میز
اسدالله و على آقابودن. خانم شوكت و خانم عشرتم
بودن. خانم کبری رفته بود خوراکی بیاره. تو سفره
همی نون بود و آب بود و خربیزه بود. بعد خانم
كبری با یه معجو مه گنده گنده ای او مد. وختی
معجومه تو دسش بود کتی کتی راه میرف. آبگوشت
و کلم پلو با پیاز و گوشت کوفته تو معجمه بود. کله
گنگیشکی هم بود. يه معجو مه کو چیکی هم و
معجومه بزرگو بود پر از کلم پلو و کله گنگیشکی.
اينجا خيلى خوراكى هس. اول ميز اسدالله لقمه گرف.
دساش حنا بسته بود. یه انگشتری رنگ همون
مهره هایی که تو پیشونی خراس تو کوچه هسن تو
دس میز اسدالله ن. خانم كبری بمن گف بخور. من
خواستم لقمه وردارم، اما دسم بمعجومه نمی رسید.
خانم کبری یه تکه نون پاره کرد گذوشت جلوم و
روش واسم کلم پلو ریخ با کله گنگیشکی خوردم.
تلیت و گوشت کوفته هم خوردم. میز اسد الله گف.
ثن
ی چن روزه گم شده  خانم کبری گف
نمی دونم. ميگن چن روزه. میز اسدالله يه چیزی
گف. اووخ خانم كبرى گف جايی نرفه. با يه مردی
رفه چن روز دیگه پيداش ميشه. اوخ على آقا
خنديد. اووخ ميزاسدالله قايم زد پشت گردنش. انوخ
على آقا گریه کرد و برنجا از تو دهنش ريخ بيرون و
یا شد از پای سفره رف. اووخ خانم كبری با میز
اسدلله دعوا کرد. اووخ میز اسدالله یه چیزی گف.
او وخ خانم كبری گف گفم نكنه بيفته تو حوض
بميره، گناه داره اوردمش اینجا چن روزی بمونه تا
ننش پيدا بشه. ثواب داره، اووخ بمن گف) يه وخ
نری سر حوض بيفتی بميری ها. من گفتم نه. دیگه
میزاسدالله نماز خوند. احمد آقا نماز نمیخونه. بلقيس


وجى جيم و بمونعلى هم نماز نمی خونن. ننه م نماز
میخونه. وختى ننه م نماز میخونه، من هيچ نمی فهمم
چی میگه. هی دولا ميشه، هی راس میشه و میشینه و
پا ميشه. وختى نماز ميخونه با من هيچ حرف نمیزنه.
با خدا حرف ميزنه، وختى نماز ميخونه، تا من ميرم
دم سماور آب جوش بریزم تو استکان. داد میزنه.
بامن حرف نميزنه. من ميدونم كه باخدا حرف ميزنه.
اما من میدونم که به يه زبون دیگه تو نماز بمن میگه
نكن. از پهلو سماور برو او طرف. اووخ كه ميز
اسدالله رف تو كوچه، من و على آقا رفتيم تو حياط
قا بمن گف تو
زیر درخ نارنج بازی کنیم. على
گدائی. ننتم حنده شده رفته. چرا اومدی خونيه ما ؟
حالا که تنبون من يات كردی مثه لبدی شدی. چرا
تنبون منو كردی پات؟ من از على آقا بدم مياد. بام
دعوا میكنه. من رو میزنه. حوض اینا از حوض خون یه
ما گنده تره. خيلییم توش ماهی هس. دلم خواس برم
با ماهیای تو حوض حرف بزنم. او تو در زیر زمین
دیدم خيلی خربیزه و انار تو زیر زمین هس. اينجا
خيلی خوراکی هس. در زیر زمین قلف بود. مثه در
اتاق ننه م قلف بود. من گریه میکردم. خانم کبری از
اتاق اومد بيرون با على آقا جر کرد و گف جونمرگ
شده چکار شداری میزنی ش اووخ سنار بم داد
گف برو زیر با زا رچه واسیه خودت نخود چی
کشمش بخر. منم رفتم سنارم رو نخودچی کشمش
خريدم ريختم تو دومن پيرنم. منكه جيب ندارم. منکه
هنوز مرد گنده نشدم که پیرنم داشته باشه. رخت های
احمد آقا حبيب داره. على آقا هم یه جیب کوچیکی
داره. آخره او بوا ننه داره که حیب داره. منکه تنبون
پام نيس، ميز اسد الله گف خانم كبرى يه دونه از
تنبونای علی بده ای بکنه باش، ای جوری بده راه بره
جلو دخترا. اووخ خانم کبری یه تنبونی کرد پام.
وختى اومدم خونه، على آقا تو دالون قايم شده بود


زد زیر دسم و هر چی نخودچی کشمش تو دو منم
بود ريخ رو زمين، اووخ پنجيرم گرف. اووخ من گریه
کردم. کبری خانم یه اناری بم داد گف نرو باش
بازی كن، همين جا پهلو خودم باش. من پهلو خانم
كبری تو مطبخ بودم على آقا هی میو مد سرک
میکشید و هی روم نیشتک میانداخت و میرف. دلم
می خواد برم خونيه خودمون پيش احمد آقا. اينجا
خانم كبری من رو دوس ميداره. اما وختى على اقا
اذيتم ميكنه خيلى باش جر و دعوا نمی کنه. همش
بش ميگه حونمرگ شده نكن. اووخ على آقا هم
میکنه. میخواس تنبونش رو از پام در بیاره. می گفت
تنبون منه چرا تو كردی پات) همون جوری که
دیبو تنبون ننه م در میاورد، میخواس تنبونم از پام در
بياره. اما وختى دیبو تنبون ننه م در میاورد، ننه م خوابیده
بود. ننه م هیچ نمیگه. خودش دلش میخواد دیبو
بنبونش رو در بیاره. على آقا میخواس همی جوری
که من وايساده بودم تنبونم رو در بیاره. اووخ که
شوم شد هنوز میزاسدالله تو کوچه بود، خانم شوکت
او مد گف بچه ها بياين قايم موشک بازی، بازی
كنيم. من دلم خوش شد. اووخ منكه از على آقا
می ترسیدم سرجام وایسادم و نرفم بازی کنم. اووخ
خانم شوکت اومد دسم رو گرف گف  تو هم بیا با
ما بازی کن. خانم شوکتم از من گنده تره. خانم
عشرتم از من گنده تره. خیلی گنده نیسن که قد خانم
كبری باشن، از من يه خرده گنده ترن. اووخ خانم
عشرت چش على آقا رو گرف گف برين قايم شين.
خانم شوکت دس منو گرف کشید و یواش که علی
آقا نشنفه گف بيا بریم تو کته زغالى قایم بشيم.)
اووخ من ترسيدم گفم من تو کته زغالى نميام دیبو
اونجان. اووخ خانم شوكت گف بريم تو سرپله.
دسم کشید بردم تو سر پله. از پلهها رفتیم بالا، خیلی
پله بود. اووخ شوم شوم بود. چراغ نبود. اووخ خانم


شوکت من رو سف گرف تو بغلش و زورم داد.
اوووخ ماچم کرد و بلم رو گرف. من خيلی خوشم
اومد. اووخ تنبون خودش رو كشيد پايين و تنبون منم
كشید پایین و بلم رو ماليد به بل خودش. اما بل او
پهن بود مثه بل ننه م بود. من وختى ننه م لخت بوده
بلش رو دیدم. بل من درازه. بل ننه م پهنه. مثه لوز
مسقطى بود. من خيلى خوشم اومد، اما تا على آقا از
يلهها اومد بالا، منو زودی ول کرد و تنبون خودش
رو کشید بالا و داد زد و خيلی خندید و زودی دس
على آقارو گرف برد پایین. من ترسیدم. اووخ تنبونم
رو كشيدم بالا و رفتم پايين. بخيالم على آقا دیده
خيلی ترسيدم. اما على آقا می خنديد. دیگه دلم
نميخواد برم خونيه خودمون پيش احمد آقا. اينجا
بهتره. دیگه خانم شوكت نميذاره على آقا بزنتم. خانم
شوکت از على آقا گنده تره. على آقا ازش ميترسه.
ووخ على آقا چش خانم شوكت رو گرف. خانم
عشرت به من حرف نزد دوید رف تو اتاق قایم شد.
اووخ من وايساده بودم و هيچ جا نرفته بودم. على آقا
داد زد: بدو برو قایم شو گمشوا اووخ من دویدم و
باز رفتم تو سرپله. خيلی تاریک بود. از پلهها رفتم
بالا. اما از همه پلهها نرفتم بالا، ميون پلهها وايسادم.
می ترسیدم برم بالا. دیگه خانم شوکت بام نبود که
نترسم. دلم میخوآس بازم خانم شوکت بام باشه ماچم
كنه و بلم را بذاره رو بل خودش. اووخ اونجا خيلى
سیاه بود و صدای آدم نمیاومد. خواسم برگردم برم
تو اتاق. زودی خانم شوکت اومد تو سرپله. پایین
يله ها وايساد يواش گف: كاكل زری. من گف.
ابله اووخ و يواش اومد از پلهها بالا. بازم منو گرف
تو بغلش ماچم کرد و زورم داد. اما تا خواس بلم رو
در بياره. خانم عشرت اومد تو سريله. او ما را
نمی دید. خانم شوکت من رو زور میداد. اما بلم رو
در نياورد. بعد خانم عشرت اومد بالا. خانم شوكت


من رو ول کرد. اووخ خانم عشرت ما رو گرف. دیگه
چچش بگيرک بازی، بازی نکردیم. او وخ خون یه
همسايه عروسى بود. من و خانم
لبرى و خانم
شوكت و خانم عشرت و على اقا رفتيم سيل كنيم.
اينقده چراغ روشن كرده بودن که نگو. همه زنا
رختای سبز و گلی، مثه رخت عيد برشون کرده بودن.
ووخ خيلى شيرينى و شربت اونجا بود. خيلى قوال
هم بود. یه کاکا سیاهم بود. یه جانک هم اونجا بود.
یه ملو گنده گندهای هم بود میرخصید. جانکو با نی
با میزد تو كون يه مردی، اووخ همه می خندنيدن.
خانم
بری بمن کلوچه مسقطی داد خوردم. یه مردی
بود که ریش خیلی گنده ای داشت. جانکو بش
می گفت تو باید سنگ نیم من بخوری. مردو گف
ميخورم. اووخ حانكو گف باید كفش آهنى بكنی
پات. مردو گف: خب ميكنم.) اووخ جانکو زد تو
س صبوا
ورر رو رمين. اونا خنديدن. منم خنديدم.
ر
ردو که ریش گنده ای داشت او وخ ریشش

احمد اما
دیگه باید از این خون یه تق و لق در برم. هی زلزله
میاد و هی تیرای سقف چرق چرق صدا می کنه.
حضرت آقای آسید ملوچ! خوب گوشات رو واز کن.
من ميخوام برم تو مسجد نو يه حجره بگيرم توش
بشينم. اونجا از اينجا غرس و قايم تره. حياطش ولنگ
و وازه، تا زمين جم خورد ميدوم ميرم تو حياط.
خودش یه حرکتیه. اما یه هو آدم نیس میشه ها. یه
تکون خرد کننده آدم رو جا کن می کنه و می شکنه.
یه جوری می شه. اصل کار، ترس همون آنیه که آدم
می دونه داره می میره. گمونم دیگه ترس ازین بالاتر
نباشه. کاش میشد آدم تو فراموشی و بیهوشی بمیره.
کاشکی اصلا آدم نمی دونش که مرگی هم و جود
دارد. برای ما بد بختی از این سیاه تر نیس که
می دونیم می میریم. فکر این مرگ یک عمر مثه
موريونه تو مغز سرمون وول ميزنه. وختى فكر ميكنم
که ساعت مرگم چه جور یهو چه حالتی پیدا میکنم
رگای دسام و بازوام کش میاد و میخواد دلم وایسه.
شاید این تنها وختیه که دلم برای خودم میسوزه و
ميخوام خودم تو عزای خودم گریه كنم. وختى زلزله
شهرو بلعید. هزار سال دیگه مردم ميان دور هم جمع
میشن و میگن یه روزی اینجا یه شهری بوده و خاک
بلعيده تش. زلزله كه اومد، كوه موج میخوره ميره
تودل زمین و دل زمين آشوب میکنه و آق ميزنه. نور
خورشید تو دل تاریک خاک قایم میشه. بازم همه
چی سر جاش می چسبه و با ز دنیا سر جاشه و


هیچکس نمیفهمه چه بوده و چه جوری بوده و چی
شده. جه امیدهایی که تودل خاک، خاک شد. تازه
اگه بعدهام یکی از آدم یاد بکنه دیگه چه فایده داره؟
آدما لای ماسههای نموک، مثه كباب لای نون روهم
تا میشن و توفشار بیهوا و وحشتناک خروارها خاک،
له و لورده ميشن. اونوخت اوناى كه جون در بردن،
نر و ماده ها بالای زمین باز تو تاریکی بهم میچسبن
و تخم و ترکه پس میندازن. من ميخوام از اينجا برم.
اما تورو چه جوری جابجات کنم؟ اگه مثه آدم حرف
سرت میشد، بت میگفتم  آقا میخوام از این خونه
خرابه برم. می خوام اسباب کشی کنم. از بو گند
جهان‌سلطون و چرق چرق تيرای سقف و حشت
می کنم، پاشو دس هم رو بگیریم و از اینجا بریم. اما
تو كه حرف حالىت نمیشه. تو، این شعری که یه
شا عر قشقائی برای آغا محمد خان خواحه گفته
شنيدی؟ ميگه نه طبع ترا كه شعر حالىات كنم. نه
هم ترا كه مدح عاليت كنم، نه ريش ترا که
ريشخندت سازم، نه خایه ترا که خایه مالیات کنم.)
تو هم حرف حالى ات نمیشه. پس تو برای چی
خو بی
خرشم نگفتی که گوهر كجا رفته. حالا
فهمیدم! یه شیشه دهن گشاد واست گیر میارم و تو
رو میندازمت توش و ورمیدارم میبرمت تو گوشه
حجره مسجدنو ولت ميكنم تا اونجا برای خودت یه
تا ر تا زه بتنی. کاشکی یه خرده بزر گتر درسش
میکردی که منم توش حا میشدم و اونجا دو تائی
می نشسیم با هم برای خودمون تاب می خوردیم و
مگس میگرفتیم و گب میزدیم. تو خیال میکنی اگه
من برم و تو اینجا تنها بمونی دیگه مگس تو این اتاق
بند ميشه كه تو بگيریشون؟ آينا واسيه خاطر من
میان. اگه من برم یکیشونم نمیمونه و اونوخت تو از
گشنگی می میری و لاشه یوکت رو کنتره های کهنه
گرد گرفته. تاپ میخوره. تو خیال میکنی من بلد نیسم
سن صبور

مگس بگيرم؟ من خيلی از تو فرزتر می تونم مگس
گیرم. از باباهام تو جنگل یاد گرفتم. مگس که بروم
نشس، چنونی قابش میزنم که توباید بیایی ازم یاد
بگيرى. من مثه ميمون مىمونم. من اصلا خود ميمونم.
تا مگس نشس روم، يواش دسم ميا رم همچين
نزدیکی های صورتم، یه جوری که اصلا مگو نفهمه
چه خبره، خوب نشونه میگیرم. اونجائی که مگو
نشسه نشونه نمی گيرم، اونجائی که مگسو بعد از
اونیکه پا شد در بره نشونه میگیرم. بعد یواش نیشتک
میندازم و يواش پوس صورتم يا دماغم رو تكون
میدم. زير پای مگسو زلزله ميفته - مثه همين زلزله ای
که رو زمين ما ميفته - وختى پوس صورتم زلزله
بجون مگسو انداخت، ميخواد بپره دربره. تا يا شد،
چنون قاپش میزنم که بیا به تماشا. مگس اگه فهم
وشعور داشت هیچوخت رو زمین که همه جاش از
زلزله میلرزه نمینشس. همش میپرید. برای اینکه
تو هوا كه هيجوخت زلزله نمياد. حالا حظ كردی
بد جنس آب زير كاه؟ باباهای منم تو جنگل همين
جور حشره ها رو از رو خودشون ميگرفتن و لای
دندوناشون میچلوندن. تو خيال میکنی من حالا دیگه
متمدن شدم و حشره نمیخورم؟ حالا هم میخورم.
بچه که بودم کنار دریای بوشهر میدیدم بومیهای
گنده از ساحل عربسون گونی های پر از میگ پخته
برای فروش می آوردن و مردم قحطی زده شکم
گونیها رو با کارد پاره میکردن و میگ فروش ها نعره
می كشيدن ميگ اومدا ميگ اومدا میگ خشو امیک
خشو اومدا آخرش تو کور باطن هم نفهمیدی میگ
چيه؟ خب خر خدا، میگ همون ملخ خودمونه دیگه.
خشو هم يعنی خوشمزه. تو حق داری که زبون
بوشهری نفهمی. تو عنكبوت شیرازی هستی. عوضش
عنكوبت بوشهری سرش میشه میگ خشو يعنی چه.
اونوخت ما هم هر روز دم مدرسه سعادت میگ


بیخریدیم و میخوردیم. اول سرش و بالهاش رو
می کندیم بعد دو تا پاهای ارهای ش رو میگرفتیم تو
دسمون و تنه شور گوشت آلو ش ميذ وشتيم تو
دهنمون. مزه زرده تخم مرغ نمک زده میداد.
نخوندى كه سعديم گفته ملخ بوستان خورد و مردم
ملخ؟ تا آدم بوده همیشه قحطى هم بوده. و همیشه
هم دنبال یه چیزی میگشته تا شکمش رو پر کنه.
وختی که تو رو کردمت تو شیشه دهن گشاد، درش
رو هم میبندم، میگیرم زیر بغلم که ببرمت تو حجره
تازه ام تو مسجدنو و تو هم توی اون سرگیجه گرفتی
و نمیتونى واسيه خودت جا پا پیدا کنی، یه هو آژان
زير بازراچه، پهلو دكون كله پزی، خودش رو تو
با رونی بنفش پیچیده و چشاش مثه چشای ارزق
شامی تو تاریکی برق میزنه، میاد جلو میگه: تو این
شيشه چی داری من ميگم تو اين شيشه، عكس و
تفصيلات انوشير و ان عادل گبر و لختى های
مملكتشه.) برادر حان من خوب تماشا كن.
شهرفرنگه، از همه رنگه، مسکن شتر گاو پلنگه. اینجا
استنبله. دخترای ترکاند که دارن پنیر تو پوس میکنن.
تار زلفشون مثه گلابتون رشتيه. لامستبا هر كدومشون
يه خرمن كون و كيل دارن. يه دونه ماچ از لپاشون
ورداری، تا آخر عمرت مریض و بیمار نمیشی. این
دیگه شیخ صنعونه با دختر ارمنی. ریششو تماشا کن.
قرمساق با اين پنج من ريش دين و آخرت رو ول
كرده رفته دنبال دختر ترسا. ايمونشو به شيطون
فروخته بيک غاز، و واسيه خاطر دختر ارمنی سنگ
نيم منم قورت داده. برادر جچان من خوب تماشا
كن. اين راجه هنده که داره تو حوض بلور با
دخترای نا رپستان هندی بوسه با زی میکنه. پسه
خندون و شكر پنير دهن هم ميذارن. اين زليخا زن
عزيز مصره تو مجلس نشسه با نديمه هاش. اون مرد
نورانی که دم در اتاق وایساده خود حضرت یوسفه.
سنک صبور

نديمه های زليخای پتياره، هر یکی يه دونه ترنج تو
دستشون گرفتن میخوان بوس بگیرن. اما از حسن خدا
داد حضرت يوسف حيرون شدن و عوض ترنج
دساشو نو بريدن. شاعر فرموده ترنج غبغب آن
يوسف عزیز چو دیدم، چنان شدم که بچای ترنج
دست بریدم. خوب تماشا کن. جهان پير است و
بی بنیاد از این فرهاد کش فریاد، که کرد افسون و
نير نگش ملول جان شيرينم. فرهاد كوه كن رو
تماشا کن که چه جوری داره تو خون خودش غلت
می خوره. اونى كه انگشت بدندون حيرون مونده،
همون شيرين محبوبه خسرو پرویزه که فرهاد بدبخت
هم دل در گرو عشقش داده. شاعر فرمود فدا کرده
چنين فرهاد مسكين، ز بهر جان شيرين، جان شيرین.
 خوب تماشا کن برادر جان. اینجا دیگه شهر فرنگ
نيس. همون ايرون خود مونه. اينجا با رگاه عدل
انوشيروان عادل پادشاه گبراس. اون سال و زمونه
مردم از زور خری اتیش میپرسیدن. شمشیر اسلام پدر
لامستبشونو در آورد. اگه ذولفقار حیدر کرار نبود،
حالا من و تو هم بجاى حجرالاسود، ميباس اتيش
بپرسيم. خوب تماشا كن برادر من، اونيكه ميبينى تاج
خسروی سرشه خود انوشیروان عادله. اوین همون
مردیه که یه نفر ظالم سر تاسر خاکش پیدا نمیشد.
اون یکی وزیرش بوذرجمهره که اونجا واساده. برادر
حان، يرده های جواهر نشونو تماشا كن. فرش
بها رسون رو تماشا كن. تخت طاوس رو تماشا كن
که از هزار من زر ناب ساخته شده. این زنگ بزرگ
رو که میبینی از طاق آویزونه خيلی نقل داره. برادر
من خوب تماشا كن. اين همون ز نگيه که سر
زنجيرش تو كوچه، تو ميدون مال فروشا بوده. هر کی
بش ظلم میشده یا از کسی شکایت داشته میر فته
زنجیر رو می کشیده. زنگ تو بارگاه انوشیروان صدا
میکرده، فرمون میداده ابرید اونی که زنگ رو زده


بیاری شید تا بدادش برسم. برید ظالمو بگیرین بیارین
تا شقش كنم. خوب تماشا كن برادر من ببين چی
بودی بکجا رسیدی. مثه حالا نبوده که بابا از هر کس
و ناكس زور بشنفيم. يه دقه هم که ميخوایم یه جا
و اسيم كاسبى مو نو بكنيم آژان ميا د بسا ط و
زندگی مونو بهم میزنه و فریاد رسی هم نیس. ای بر
خرمگس معر كه لعنت. خوب تماشا کن برادر جان
من، اين است شهر ظلمات.
تيسفون. بارگاه خسرو انوشيروان عادل خسرو بر تخت
زرین بشسته و بوذر جمهر بی جبه وزارت در پیشگاه
خسرو ایستاده. پردهها گوهرنشان، گل دانها و مجسمهها
و ظروف طلا و نقره. شمعهای كافوری در قندیلها و
شمعدانهای زرین میسوزد. تجمل و حشمت پر زرق
و برق ساسانی چشم را میزند. پیکره ای از آهورا مزدا
در طاق نمائی نمایان است که بر آتشکدهای نگهبانی
دارد. یک زنگ بزرگ زرین با رسن ابریشمن از طاق
آویزان. بامداد پگاه است.
انوشیروان
سردماغ
این چه ریختی است که شرفیاب شده ای؟ پس چرا
جبه ی وزراتت را تنت نکرده ای؟ گرز صدارتت
كجاس؟
بوذرجمهر
ریخت خنده آوری بخود میگیرد
قربان اگر خاطر مبارک باشد. چاکر همیشه ستایشگر
سحر خيزی بودهام، ولى امروز اين سحر خيزی بلای
جانم گردید. آن حمله نبود که خاکسار عرض کرده
بودم و خدایگان از آن خوششان آمده بود و دستور
فرمودند آن را با حروف زرین بر بالای ایوان نقش


كنند. منظور خاكسار سحر خير باش تا كامروا باشی
است. همین امروز بلای جان خودم گردید.
نوشیروان
چه شده حکیم؟
بوذرجمهر
قربان همين حالا كه داشتم شرفياب میشدم، دزدان
تو کوچه لختم کردند و گرز و جبهام را بردند. البته
اين هم از مواهب سحرخيزی است، زيرا معلوم است
که دزدان از من سحرخيزتر، و در نتیجه کام رواتر
ودهاند.
نوشیروان
ناگهان جدی
مگر نه تو همشه میگفتی کشور در امن و امان است؟
پس حال چطور خودت را هم روز روشن لخت
می کنند؟
بوذرجممهر
جا میخورد
قربان حقيقت همان است که همیشه بعرض رساندهام.
دراین کشور گرگ و میش از پستان یکد یگر شیر
میخورند. اين فقط یک شوخی بود که دیشب بنظرم
رسيد و خواستم امروز با ابراز ان موجبات انبساط
خاطر خسرو را فراهم آوردم. وگرنه جبه و گرز
وزارت موجود است. (فورا میرود و پس از اندک
زمانی با جبه و گرز وزارت بر میگردد.)
انوشیروان


شنیدهام اخیرا گروهی از خزرها بمرز تجاوز کردهاند
و گاو و گوسفند رعایا را غارت کردهاند. اما تو در
بن باره بما گزارشی ندادهای.
بوذ رجمهر
قربان این دله دزدیها اهمیت ندارد. ما هم می کنیم،
مرزبانان ما زن های آن ها را از بستر شوهرانشان
می دزدند و باین سوی مرز میآورند. اما آنچه باعث
نگرانى بسيار اين غلام است، توجه سرشاری است
که خدایگان به شایعات خلاف واقعی که مزد کی ها
بعرض ميرسانند مبذول می فرمایند. با رها حضور
خدایگان معروض داشتهام که مقصود اینها جز اخلال
چیزی نیست.
نوشیروان
حكيم خوب گوش کن. بما گزارش شده که وضع
رعايا خوب نيست. مخصوصا اقليت های حبشی و
خزری و هیاطله و ترکها هيچ خوب نیست. به آنها
ستم میشود و مال و جان و ناموس و معتقدات دینی
آنها دستخوش سازش و بازی دهگانان و موبدان
شده. تو خوب ميدانی که ما با چه لازيكا را گرفتيم،
و این تنها رفتار بد و تعصبات ناروای زرتشتیان با
مسیحيان آنجا بود که تما زحمات ما را به هدر داد و
ما از آن همه تلاش و خونریزی سودی نبردیم.
بوذرجمهر
همچنانکه بر خدایگان نیز پوشیده نیست، ما نا چاریم
که همیشه در تقویت دین زرتشتی بكوشيم، و گرنه
خدای نکرده باز گرفتار آیین پلیدی همچون کیش
مزدک خواهیم شد، برای همین است که تا ایران بوده


دین و دولت پشتیان یکدیگر بودهاند و نباید گذاشت
دین تازهای در این کشور رخته کند.
انوشیروان
بدبختانه ما اسیر این دین گشتهایم واین دین است که
بر مردم ما حكومت مى كند. نه ما حالا كه خوب فكر
میکنم میبینم پدرم چه ادم روشن و پاکاندیشی بود
که دست به تضعیف دین زرتشتی زد و بمزد کی ها
میدان داد. در یک کشور باید همیشه توازن قوا در هر
چیز محفوظ باشد. یک دین و یک عقیده و یک طرز
فکر ما را به نابودی می کشاند. ما باید بیش از این
نرمش داشته باشیم.
بوذ رجمهر
چرا خدایگان پیش از قتل عام مزد کی ها این گونه
نمی اندیشیدند؟ همیشه نگرانی بزرگ خاکسار این
بوده که خدایگان بیش از حد به حفرهای این
ارداویراف نمک نشناس توجه دارند. این شخص از
بس در دربار بیزانس مانده دوستدار رومیها شده و
دیگر ایران را دوست ندارد. بخود آهورامزدا سوگند
كه او علاوه بر آنكه جاسوس روميهاست، از آن
مزدکی های دو آتشه ای است که تاج خسروی را
نمی تواند برسر خدایگان ببیند.
انوشیروان
با ختونت ساختگی
کدام مزدکی؟ سرتاسر کشور را بگردی یک مزدکی
برای نمونه پیدا نمی کنی. یعنی تو نمیدانی چه
کشتاری از آنها شد؟ حالا خودمانیم، کیش بدی هم
نبود. زمين و ثروت ميان همگان يكسان پخش شود،
این بد است ؟ چه لازم است یکی همه چیز داشته
باشد و گروهی دیگر به نان شب نیازمند باشند؟ (آه


میكشد) حالا خودمانیم حکیم درست است که من و
نو دیگر پیر شدهایم اما آرزوی یکی از آن جشنهای
مزدکی که در زمان پدرم بر پا میشد بدلم مانده، چه
شادی و رامشی، چه زنهایی. همه لخت مادرزاد در
آغوش همدیگر. همه از آن یکدیگر بودند. اصلا مال
معنی نداشت. من یک بار در سن هفده سالگی در
یکی از این رامش ها بودم و در آن رامش بود که
معنى لذت همخوابگی را چشیدم. هر زنی که
میخواستی مال تو بود. پدرم مادرم را بیک مزدکی داد
تا ازو کام بگیرد. و چون این کار همگانی بود، چرک
و نا پسند - چنانکه امر و ز می نماید نبود بگما نم
نروزها مردم متمدن تر از امروز بودند.
بوذ رجمهر
ربت انوفت کشور پر از حرامزاده میشد و نزادها
هم قاتی می گشت. خدایگان روا میدارند که بر
مشتی حرامزاده فرمانروایی کنند؟
انوشیروان
حرامزاده یعنی چه؟ آدم آدم است، نزاد هم معنی
ندارد. همین حالا هم نژادها قاتی هستند. هرمزد پسر
خودم مادرش ترک است. باید فکر نو آورد و کهنه ها
را دور انداخت.
بود رجمهر
نفرين بر این ارداویراف که حرف حرف اوست.

انوشیروان
جدی

این درست نیست. ارداویراف منافع ما را در دربار
بيزانس حفظ کرده و ما را سربلند ساخته. ما خدمات
و را هرگز فراموش نمی کنیم. می بينم تو و مهبد
همیشه از او بد میگویید. همچنانکه شما وزيران من
هستيد، او هم مشاور من است. منكه نباید فقط به یک
دهن نگاه كنم. من بدهن صد نفر نگاه می كنم، اما با
دهن خودم حرف میزنم. (حرف را عوض می کند و
بزنگ توی طاق اشاره می كند.) خيلی وقت است که
ین زنگ صدا نكرده، می توانی علت آنرا بمن
گویی؟
بوذ رجمهر
با دلخوری ساختگی کرارا بعرض رسانده شده کسی
از کسی شکایتی ندارد که این زنگ را به صدا
در آورد. دیروز که باز در باره صدا نکردن زنگ
فرمایش فرمودی، چاکر دیشب ساعت ها در آتشکده
بدرگاه اهورامزدا ناليدم و دعا کردم که این زنگ ولو
برای یک با ر هم شده بصدا در آید و مظلو می
زنجیرش را بکشد تا خاطر خدایگان آسوده گردد.
انوشیروان
آمرانه
من نمی خواهم این زنگ از صدا بیفتد. چرا باید هر
وقت این زنگ صدا کرده باشد من در لشگر کشی
پاشم. چرا نباید من یک بار صدای این زنگ را
شنوم؟
بوذرجمهر
مگر خداوندگار با آن همه گرفتاری چه گناهی دارند
که شب و روز یک مشت مردم نادان مزاحم شوند؟
اگر گذاشته بودیم هر دقیقه این زنگ صدا کند، حالا


ربانم لال خدایگان در دارالمجانین گندی شایور
بستری بودند، مردم را که نمیشود اینقدر روشان داد.
انوشیروان
حکیم میتوانی بگویی آخرین کسی که این زنگ را
صدا دراورد کی بود و چه وقت بود؟
بوذرجمهر
بله قربان، دو سال پیش بود که پیشه وری آنرا بصدا
درآورد. خانه او را دهگانی از دستش در آورده بود،
که خدایگان بدادش رسيدند، و خانه را به او مسترد
داشتئد.
نوشیروان
ميدانی بعد چه شد؟
بوذرجمهر
خاموش و خود باخته به تنه پته می افتد.
آنچه خسرو فرماید همان است.
انوشیروان
حالا من میگويم. مأمورين مالياتی شما به پایمردی
آندهگان همان خانه را از دست آن پیشه ور بعنوان
مالیات پس افتاده بیرون آوردند و آن پیشه ور ناچار
شد به ارمنستان كوچ كند. حالا ميدانی چرا مردم
حرآت نمی کنند به این زنگ نزدیک شوند؟ حکیم
یک علت دیگر هم هست که کسی بوسیله این زنگ
تظلم نمی كند، و آن اين است که شما تيراندازان ماهر
مأمور کرده اید که هر کس به آن نزدیک شود حا
درجا بزنندش. به این ترتیب کدام خری است که به
آن نزدیک شود؟


(در این هنگام زنگ تکان میخورد. اما صدایی از آن در
بمی آید. چکش بر درون کاسه میخورد. اما زنگ بی
صدا و خاموش است. خسرو و وزير به زنگ خيره
میمانند.)
عجيب است. اینکه تکان میخورد. اما خاموش است.
من تا كنون چنين چیزی را ندیدهام. اين یک كار
اهریمنی است.
بوذ رجمهر
شادمان
راستی که این دیگر از عجایب است. گمان خاکسار
ین است که یکی از رعایای فضول، یا یکی از این
مزد کیهای خیرهسر، شوخیش گل کرده و زنگ را
بيخود تكان داده، ولی چون در اصل ستمی روی
نداده خود زنگ صدا نمی کند.
انوشیروان
زود برو ببین و خبرش را بیاور. این بار دیگر میدانم
چکار کنم که زنگ از اینصورت مسخره بیرون بیاید
و به کوچکترین دادخواهی رسیدگی شود. (بوذر جمهر
بیرون میرود) نکند این کار اهریمن باشد که صدای
زنگ بگوش ما نمی رسد. (میرود برابر پیکره
اهورامزدا.) ای آهورامزدا کشور پهناور ساسانی تو
مرا دادی. امیراتوری های روم یکی پس از دیگری
شکست خوردند و باژگزار ما شدند، هیاطله از صفحه
روزگار محو شدند. خزرهای وحشی منکوب شدند.
تر کها به ان سوی حیحون سرجای خود نشستند.
حبشیها را از یمن بيرون راندم و یمن دست نشانده
ما شد. دو هزار ميل لشكركشى به يمن ، تنها به توكل
و ياری تو انجام شد. اینها تو مرا دادی. تمام تلاشم
ین بود که آتشکده خاموش نشود. ای آهورامزدا


 كا برجاست بر سر ير اين
ملک بمانند و آتش ترا فروزان نگهدارند.
بوذ رجمهر
نفس زنان سر میرسد. انوشيروان بتندی بسوی او رو
می کند.
فربا ن یک اتفاق با ور ناکردنی افتاده که جرأت
بازگوی آن را ندارم.
نوشیروان
با تمسخر
بگو حکیم که هر چه باشد از خا موشی زنگ
باورنکردنی تر نیست.
بوذرجمهر
قربان یک خر گر فردنی رفته و خودش را به زنجیر
ماليده، اما چون قصدی در میان نبوده زنگ تکان
خورده ولى صدا نكرده.
انوشیروان
با شگفتی
عدل بمالد؟ حتما اهريمن رفته تو قالب اين خر. زود
چه معنی میدهد که خر بیاید خودش را به زنجیر
برو بگو موبد موبدان بيايد اينجا و غرض اين خر را
بما بنمایاند.
بوذرجمهر
گمان خاکسار این است که خدایگان و موبد موبدان
را در این کار راه ندهند. این معجزه آهورا مزداست.
اگر در خاطر مبارک باشد، همين چند لحظه پيش
فرمودند كدام خری است که بزنگ نزدیک شود. و
طنك صبور

در این امر حكمتی است که با جزئی تأمل در آن،
مطلب روشن خواهد شد.
انوشیروان
اند بشناک
چه حکمتی حکیم؟
بوذ رجمهر
آیا نمیشود که این خر صاحبی داشته باشد و از او
ستمی دیده و بدرگاه خدایگان برای دادخواهی آمده
باشد؟ هم اكنون وقت آن است كه از اين پيش آمد
استفاده شود و خبر آن بدورترین نقاط کشور پخش
شود که شهریا ر ساسانی حتی بداد خر
ری نیز
رسیده. چنانکه خدایگان آگاهند ما یک خبر جعلی
بدهن سفير روم انداختیم که قناسی کاخ تيسفون برای
ن بوده که زمینش از
ن پیرزنی بوده که راضی
بدادن آن نبوده و شهریار نخواسته اند آنرا بغنف و
عدوان بگيرند، و این خبر تا کرانه دریای سیاه نشت
کرد و آنهمه سپاس و ستایش بدرگاه سرازیر ساخت.
اكنون این واقعه از داستان خانه پیرزن نیز دهن
پرکن تر خواهد بود. خاکسار اجازه می خواهد کار را
به غلام واگذار فرمايند و نتيجه نيكوى آن را ببينند.
انوشیروان
سخت ننادمان
راستی که تو چه حکيم دانایی هستی بوذر جمهر ، نه
موبد موبدان و نه مهبد پير، و نه برزویه هیچكدام گره
گشای این امر نتوانند بود. حتما جز این نیست که این
خر از صاحبش ستم دیده و بدرگاه ما بداد خواهی
آمده. حالا چه بايد كرد؟
بوذرجمهر


ین آمد کار خدایگان است. دیگر از این بهتر
نمیشود. آنچه خد ایگان عمری در طلبش
می کوشیدند اکنون بمعجزه آهورامزدا خود به پیشگاه
امده. صاحب خر را می يا بيم و سياست سخت
می کنیم تا آوازه عدل خدایگان در دنیا بپیچد که
سر تاسر فلكش همه در رفاهند حز خری که از
صاحب ستمگرش جور دیده و به زنجير عدل پناه
برده و داد خود ستانده.
انوشیروان
اول خر را بیاورید. این خودش جنجالی از شوق در
مردم پديد خواهد ساخت. موبدموبدان هم بايد باشد
تا عمل خر را تعبير كند. حتما بايد جنبه مذهبى بآن
داده شود. اما قبلا خودت او را ببین و مطلب را آن
چنانکه ميدانی باو تلقين کن که حز آن که خواست
ماست نکند. (بوذجمهر میرود دم در تالار و پرده را
پس میزند و لحظه ای با آدم ناپيدائی حرف میزند و
بجای خود بر می گرد د.) حالا بمن بگو آیا آن
تیراندازانی که مراقب زنگ بودهاند که کسی به آن
نزدیک نشود، اشخاص قابل اعتمادی بوده اند؟
منظورم اينست چطور امر را به آنها متشبه می کردید
که مطلب درز نکند؟
بوذرجمهر
از ميان فغان متعصبترى نشان را انتخاب می کردیم و
به آنها میگفتیم آنهائی که بزنگ نزدیک میشوند فقط
مزدکی ها هستند و قتل شان واجب است. جاسوسان ما
نیز شب و روز در ميان مردم بودند و همين که
می فهمیدند کسی قصد نزدیک شدن بزنگ را دارد،
پیش از آنکه در محوطه میدان زنگ پید ایش شود
بوسایل گوناگون سر به نیست میشد. گاه نیز مردم
بخصوصى را مانند آن پيشه ور، عمدا می گذاشتيم


بزنگ نزدیک شود. حالا اجازه فر مایند بد نبال
موبد موبدان بروم و ترتيب با ر عام را نیز بد هم.
(انوشيروان با تكان دادن سر موافقت میكند. بوذر جمهر
بيرون میرود.)
انوشیروان
(خندان و سبکسر در اتاق راه میرود. ناگهان مکث
میکند و دوباره برابر پیکره آهورامزدا میایستد.)
یک قربانی بزرگ برای آفتاب. یک کشتار عظیم از
مانویان و بودائیان و مزدكیان و مسيحيان و زروانیان
بردرگاه تو، ای آهورامزدا. بنای یک آتشکده تازه در
شیز و یکی در فارس. ای آهورامزدا، من بنده کمترین
درگاه توام. من فرزند خود آذرنوش را در راه تو
قربانی کردم. اگر هرمزد نیز بخواهد دین خود را
عوض كند يا از دستور تو سرپیچی کند، او را نیز
نابود خواهم ساخت.
(در این هنگام پرده پس میرود و خر گری همراه با
بوذرجمهر و دو سرباز بدرون میآیند. سربازن به اشاره
بوذرجمهر بيرون میروند.)
بوذرجمهر
ننیادمان
خداوندگاراا این خر را آهور امزدا برای خدایگان
فرستاده.
انوشیروان روز درهم می کشد و خود را متأثر نشان
می دهد.
بوذرجمهر ببين این خر خودش بهترین نشان آن است
که حتی چا رپایان کشور ما هم گرسنگی و ز جر
می كشند. من طاقت ديدن وضع اسف انگيز او را
ندارم و هم اكنون است که خواهم گریست.


بوذ رجمهر
خداوندگار خوبست اینها را در بارعام و پیش مرد
بوذرجدهر
بگويند. حتما موثر است.
قربان اين از جانواران كليله و دمنه است. آن ها همه
سخن می گویند. شاید این خر گر یکی از حکمای
خر
جانوران باشد. بهرحال هر چه باشد خر است و
قربون زبون خداوندگار، ملاحظه می فرمائين ما به چه
آزاری نمی تواند داشته باشد.
روزی افتاديم. (انوشيروان با وزير سخت میترسند و
به آغوش همدیگر پناه میبرند.) قربان نترسید. بنده یک
خر
خر بی آزارم. باور بفرمائین حتی رمق ندارم که لنگ و
بنده غلط می كنم از حكمای حانوران باشم. فقط در
لگدی بيندازم. ينجا هم کاری نداشتم بزور مرا آوردن
جهان يک حكيم هست و آنهم شما هستيد. ما كجا و
ينجا
حكمت كجا؟ همانطور که فرمودید، من هر چه باشد
حرم.
انوشیروان
ترسیده
انوشیروان
عجيب است که خر حرف می زند. جانور که قرار
به بوذرجمهر
نيست حرف بزند. حتما اهريمن در قالب او رفته.
ب صبور

زود برو به موبد موبدان بگو بياید اينجا. موضوع را
نمیتوان شوخی گرفت.
خر
قربان بخودتون زحمت ندین. وختی در کشوری خر
بزبون بیاد. موبدموبدان که جای خود رو داره، اگه
اردشیر بابکان هم سر از گور بیرون بیاره کاری از
دسش ساخته نیس.
انوشیروان
(حالت خود را باز مییابد، و از بوذر جمهر کناره
میگیرد.) تو چطور توانستی زنجیر را تکان بدهی؟
خر
قربون، بنده ناخوشم. يعنى دور از جان شما گر هسم.
ین ناخوشی خیلی بدیه. علاوه بر خارش همیشگی و
پوس انداختن دردنا کش. مردم هم از آدم فرار
می کنن و تف رو آدم میاندازن. من رو صاحبم تو
بیابون بیاد آهورامزدا ول کرده بود که برای خوده
بچرم تا بميرم. اينا اومدن به زور بنده رو گرفتن و
بردن پای زنجير و اونو برام تکون دادن.
انوشیروان
براق میشود.
حالا شکایتات را بگو. از کی شاکی هستی؟
خو
از هیچکس قربان، شکایتی ندارم.
انوشیروان
آخر این صاحب نابکار تو که عمری برایش کار
کرده ای حالا باید ترا در بیابان رها کند و تیمارت
ب صبور

تكند؟ اين ظلم است و ما ظلم را دوست نداريم. بايد
ثرا در خانهی خودش نگاه میداشت و تا آخر عمر
به تيمارت میپرداخت.
خر
می خندد
قربان صاحب من آدم مفلوکییه. عيالواره. خودشه و
چهارسر نون خور. او کارش کود کشییه و تنها و سیله
کارش من بودم. از صب تا شوم هردومون مثه خر
کار می کردیم و شب که میشد باز همون خر بود و
همون يه يله حو. تازه شکم خودش و زن بچش رو
بزور می تونس سیر کنه. من حالا که دیگه نمیتونه
براش کار کنم، دلم بیشتر بحال او میسوزنه تا برای
خودم. او حالا کارش خوابیده و پول خرید يه خر
دیگه هم نداره. باز من تو چرا گاه چند تا تيغه علف
ممکنه گیر بیارم به نیش بکشم تا یه روز، یه درندهای
پیدا بشه شكم مو پاره كنه راحت بشم. اما اون و
نون خوراش چكار كنن؟ (بوذر جمهر آهسته پيش
می رود و خودش را به انوشیروان نزدیک می کند و
مدتی درگوشی با هم صحبت میکنند، سپس از هم جدا
میشوند و هر دو خوشحال بنظر میآیند.)
انوشیروان
تو عمری در این آب و خاک زندگی کرده ای و از
امکاناتی که برایت موجود بوده استفاده کردهای. حالا
باید وظيفه خودت را انجام بدهی. ما ترا از بيابان
می گیریم و در طویله خاصه می گذاریم که به
نیكوترین وجهی تيمار شوی و کاه و جو مرتب و
علف های تازه بخوری و هیج کاری هم از گرده ات
نمی كشيم. فقط شرطش آن است که در با رعام از
صاحب خودت شکایت کنی و از ما دادخواهی کنی.


خر
هورامزدا کورم کنه اگه همچو کاری بکنم. من هرگز
لميام يه خونواده رو بدبخت کنم. گذشته از این، هر
يل جوی که از گلوی من پائين میرفته ده جور
ماليا تش رو ازم می گرفتن. من چرا خودمو مديون
بدونم. اصلا خر چه وظيفهای میتونه داشته باشه؟ من
به هيچكه مديون نيسم.
انوشیروان
تكل ابريشمين و لگام زرين خواهی يافت. میدهم
چهار نعل طلا به سم هایت بزنند. خوراکت پالوده
با شكر خواهد بود، و در بستری از ابریشم خام
خواهی خفت. فقط یک کلمه از صاحبت شکایت
كن.
ر
شما منو نمیشناسين. من یک زر تشتی پاک دینم.
شت بزرگ زرشت فرموده از دروغ و بهتون دوری
کنین که از گناهان بزرگه. اگه شاهرگ منو بزنین یه
همچو گناهی نمی کنم.
انوشیروان
گر نکنی میدهم ترا شقه کنند. (در این هنگام
صداهای درهم از بیرون شنیده میشود که هر دم
بزدیکتر میشود. خر بیتوجه پوزه بر فرش بهارستان
میمالد و آنگاه گوئی بوی مادهاش را شنیده. سرش را
بهوا بلند می كند و دند ان هایش را نشان می دهد.
انوشیروان و وزیر به صداهای بیرون گوش میدهند.
ناگهان پرده پس میرود و یک سرباز با تن خون الود و
شمشیر شکسته وارد میشود.)

سرباز

قربان لختىها ريختند شهر را غارت كردند و ايوان
یربت آنها افتاده.
انوشیروان
شمشیر میکشد.
چه میگوئی؟ پس سربازان نگهبان و گروه طيار
چکارهاند؟
سرباز
قربان همه كشته شدند و تنها من يكى جان بدر بردم.
مردم دهقانان را کشتهاند. موبدموبدان را هم زنده در
تش سوزاندند و هم اكنون لختی ها در ایواناند و
حرم خدایگان بدست آنها افتاده. (بوذر جمهر آهسته از
در بيرون میرود. انوشيروان متوجه او بيست زیرا در
همین موقع سرباز بزمین میافتد و میمیرد.)
س صبوا
باشن.
انوشیروان
دستپاچه و ترسیده
چه گفت؟ حرم من بدست لختیها افتاده؟
خر
خر
بله قربون.
ر از کار گذشته و خدایگان باید بفکر جون خودش
انوشیروا
از کجا فهميدی؟
اخر
فربون؛ چون خرم می فرمائين نبايد بفهمم؟ مگر نه
همين الان سرباز گفت.
نوشیروان
حواسم نبود. کاش میشد پیش برادرزنم خان ترک
بروم و با لشگری برای سرکوبی این نامردان بر گردم.
خر
برگردين که باز همون خر باشه و يک كيله جو؟
نوشیروان
خر تو راهی نشان بده.
خر
وقتی جیک جیک مسونت بود یاد زمسونت نبود؟
انوشیروان
(ین چه بزبانی است که تو حرف ميزنی؟ من با
اینگونه اصطلاحات آشنائی ندارم.
خر
ین زبون مردم این کشوره که من از تو کوچه و بازار
اد گرفتم. همه مردم این جوری حرف میزنن.
انوشیروان
افسوس که من زبان رعايای خودم را هم بلد نيستم.
خر
معلومه همش سر خدایان رو باین زنگ مسخره گره
کرده بودن. فقط یه راهی هس. اگه بتونین این زنگ
رو بصدا در بیارین شاید صداش بگوش رعایای
س صبور

واقعى و مردم فداكار خدايگان برسه و به كمكتون
بيان.
انوشیروان
با شتاب میدود و رسن زنگ را تکان میدهد که زنگ
را بصدا در بیاورد. باز چکش بدرون خانه زنگ
میخورد، اما صدا نمی کند. او با تمام نیرو رسن را تکان
می دهد، زنگ تاب نمیآو رد و ناگهان همچون بار
پنبه ای بزمین می افتد. آنگاه با شمشیر به زنگ حمله
می کند و انرا که پوستی بیش نیست آز هم میدرد.
سپس شمشیر را بگوشهای پرت میکند و میدود برابر
پیره اهورامزدا.
ی آهورامزدا ساسانیان را یاری بده.
حکیمانه

بی اهورامزدا هم نمیتونه زنگ پوستی رو بصدا
در بیاره.
آقای آزان سر خودتون راس میگم. تو این شیشه
عکس و تفصیلات انوشیروان گبره. اگه باور نمی کنی
بيا تماشا كن. اين شيشه حام جهان نماس. اين اتاق
خواب حناب مستطاب آقای آسید ملوچ. عنكبوت
منه. اين صند وقچه اسرار منه. من همه حر فا مو
می تونم بش بزنم و میدونم که بکسی نمیگه. حتی
این خودش دیده که من بغل گوهر خوابیدم. از اون
بالا، تو تارش نشسه بود و مارو میپائید. اينم بهمون
بدحنسی توه. منو میپاد. همیشه منو میپاد. نمیدونم
اگه بمیره چکار کنم. من غم و غصه اونم باید بخورم.
گه بچه داشتم تو فکر مرگ اونم بودم.
زان

دیست به هفت تبر
همونجا که هسی وايسا. (نزدیک میاد و تو صورتم
ماهرخ میره و زود شیشه رو از زير بغلم قاپ میزنه .
شیشه میافته میشکنه.)
شیشه
منو خرد کردی که خدا خردت کنه. تکه های منو از
هم حدا کردی. تازه داشتیم بهم آخت میشدیم که
ما رو از هم پاشیدی. خيال می کردم هزار سال عمر
می کنم. مثه جوم های شیشه ای ساسانی که از زیر
خاک در اومدن. حالا چکار کنم؟
آسيد ملوچ
خودش رو از زیر خرده شیشهها بیرون میکشه و قاه قاه
میخنده. با صدای دو رگهاش مثه صدای جهان‌سلطون
بدرک! عوضش من آزاد شدم. داشت اون تو نفسم
پس میرفت.
شیشه
هر ذره ای از تنم بهم چسبیده بود. قشنگ بودم.
می در خشید م. اما حالا دیگه هیچکه نمی تونه همه
اونارو پیدا کنه و مثه روز اول بهم بچسبوندشون. تازه
با هم دوس شده بودیم. دیگه تموم شد. آمد مگسی
پديد و ناپيدا شد.)
آسيد ملوچ
تموم كجا شدا حالا بايد صب كنى تا اسرافيل صور
بدمه، اووخت هر ذره ای ت از يه گوشه دنيا پر
می گيره هوا ميره مثل اهن ربا بهم می چسبن، ميشی
مثه روز اولت. كور باطن! معلوم ميشه مسلونم نيسى
و معادم سرت نمیشه. من دیگه رفتم. آزاد شدم. شما
س صبور

م تا میتونين تو سر و مغز همدیگه بزنين. خودتون
و اسيه خودتون خوبين. هيچ جونوری حريفتون
نمیشه.
بمن
دستیاچه و سخت ترسیده.
ای بی چشم و رو منو با این آژان تنها میذاری میری؟
من میترسم. تو اینو نمیشناسیش. هر دونه انگشت
ين، به يه رود خون راه داره. دس كم واسيه خاطر
اون مگسای که با دس خودم برات گرفتم دادم کوفت
كردی بمون.
آسيد مملوچ
خودش تکان میده و رو پاهاش بالا و پائین میره.
از دس من کاری ساخته نیس. هیچ که نداشته باشی
دس کم فکر که تو سرت داری، ازش کمک بگیر. تا
سلامتی تو جونور متفكری هسی. گذشته از اين، من
چرا واسيه يه دونه مگس کوفتی تو، آزادی خودمو
فدا كنم؟ تو اتاق خراب شده تو نباشه، گوشه خلا که
هس. دس کم اونجا آزاد که هسم.
لمن
با التماس
بيا منو از دس اين خلاص کن. میپره دس بند به
دسم می زنه میند از تم تو سیاه چال کریم خانی.
اونوخت هیچکه نیس بیاد درم بیاره.
آسيد ملوچ
من فقط چند تا دوک زیر شکمم دارم که میتونم
باشون تار بتنم. تارای باریک چسبناک که فقط بتونه
مگسو گیر بندازه. من کجا حریف این میشم. این ه
جنس تو، جنس من كه نيس.
حودت باید باش
سنک صبور

کلنجا ر بری. کارمن نیس. تو اگه نتونی به خودتم
نمک کنی پس واسه چی چی خوبی؟ یه کار دیگه
کن. ببر خونه گوهر رو بنداز زير پاش
گوهر
با چادر و روبند از اونطرف بازارچه پیدا میشه وخودش
رو بمن میرسونه.
سلام، سلام.
الهى قربونت برم.
ال كاكل زری
خوبه؟
بمن
خیلی خوبه. سر و شرو گنده داره با ماهی های تو
حوض بازی میکنه. بگو ببینم تو کجا بودی؟
گوهر
طناز
حالا كجا ميخواى برى. بيا با من تا ببرمت يه جای
حوبی
من
میترسم
مثه اینکه تو مرده بودی، چطور راه افتادی. من بات
نمیام. ازت میترسم.
كوهر
می خندد
ز من می ترسی؟ تو چقده بی چش و روئی. چقده
حرومی بت دادم و شبا از فرق سرم تا ناخون پام ماچ
می کردی و روم لیز میخوردی. حالا میگی ازت
ميترسم؟ (دسم رو میگیره و بطرف خودش می کشه)
بيا با من تا ببرمت يه جای خوبی.
بور

من
من نمیام. تو فمردی
ازان
پیش میاد دس گوهر رو میگیره
  و دو
شوهی محله مردسونی. راه بیفت بریم کمیسری.
گوهر
نمیخواد بره. سخت هول خورده.
بخدا من نجيبم. خونم زير بازارچه فيله. بيا بريم خونم
بت نشون بدم، اين آقا معلمم شاهده. تو خونيه ما
میشينه. (فرياد ميزنه) دسم شكسى. ولم كن.
ژان
تهدید آمیز
و ببر که همچی میزنم دک و دندث رو خرد
ميكنم ها. جنده سربازی، چه گه خوردنا. (او را
بی کشد که ببرد)
اسيد ملوچ
بابا ولش كن. منم میشناسمش. جنده اونجوری نيس.
يه جور دیگس. جنده با اجازه س. براش قانون
توشتن؛ دادن دسش که صیغه روی کنه. اما هنوز رنگ
محله مردسون ندیده.
ان
رم میشه
گه ميخوای نبرمت كميسری، يه دقه بیا زیر طاقو،
تو كارو.
گوهر
 صبور

اسيد ملوب
دسش رو بزور از تو دس آزان بیرون میکشه
برو گمشو ازت بدم میاد. مرده شور اون اخ و تف
برو بریم منم ميام تماشا.
جلو كالات ببر
مثه ازبک ميمونی. مرده شور
شیشه
ريختت ببره.
پس ذرههای منو کی از رو زمين جعم می کنه من
دیگه نابود شدم؟ ای وای! باد اومد ذرههای تن من
ژان
اگه نیای بریم زیر طاقو، میبرمت کمیسری. او نجا
رو تو هوا بلند کرد. میخواد کجا ببردشون؟ دیگه
دس من بشون نمی رسه. دیگه اینا تکه های تن من
چند تا آژان دیگه هم هس که با صاب منصب کشیک
میشیم ششتا و هر ششتامون روت در میریم. حالا دیگه
يسن. وختى با هم بودیم چه خوب بود. حالا دیگه
خودت میدونی.
لجا می تونیم همد یگه رو پيدا كنيم و باز به هم
چسبیم.؟
گوهر
آسيد مملوچ
بيچاره
حالا كه زوره يا حسين، برو بريم زير طاقو. سگ
صب كن تا اسرافيل شيفور بزنه. اينقده كم حوصله
نباش. دیگه چیزی نمونده. دیگه ظلم از این بیشتر
خور.



نمیشه. همين
رد
بس فرداس که صدای شیفورش
و میشنفی.
دیگه گورش گم کرده، معلو مه دیگه نمیاد ش.
باونجائی رفت که نادر رفت. گوز از گون قاطر رفت.
احمد آقا میگه شیخ محمودم غیبش زده، پیداش نیس.
گفته گوهر با یه هندی رفته. اگه گوهر جنده نبود
می رفت زن هندی ختنه نکرده بشه. احمد آقا ازش
می پرسه گوهر رو این بار بکی دادیش که خونه
برنگشته ؟ شیخ محمود میگه من بکسی ندادمش
خودش همین جوری با یه هندی رفته. خودشون
همديگه رو پيدا كردن و با هم ساخت و پاختاشون
بلقيس
کردن. منکه زن مسلمون به هندی نمیدم من میگفتم
که این زنکه با مرد حلال تنها نمیسازه و میره دروازه
باغشاء نظامیای باغ تخت بلندش میکنن میبرنش تو
رودخونه لنگش هوا می کنن. نه یکی نه دو تا نه ده
تا، شبی يه عالمه مرد می کشه روخودش. مثه من
بدبخت نيس که صورتم از آبله مثه ترش بالو ميمونه
مردا نگاه سگ بم نمی کنن. شوور جاکش مم که کاری
ازش نمیاد. همش ينجه، دوسال آزگارهمش پنجه، که
خدا ايشالو جيگرت پائين بياد. آخرش میميرم و یه
مرد بغلم نمی خوابه. گوهر پتياره هر شب يکی، هر
روز يكى. دلم ميخواد جنده بشم برم محله مردسون،
اونجا سربازای مس ميان. شب تاریکه حاليشون نیس.
چش و چارشون حائی نمی بينه، هی میان روم در
ميرن. يكىشون بيرون ميره، يكىشون مياد تو. اما
چکنم که ریختم مثه سگ میمونه. احمد آقا بم نگاه
نميكنه، نگاهم میکنه اما همیشه همه حواسش پیش
شنك صبور
گوهره. از وختی گوهر گم شده اوم حواس خودش
رو نمی فهمه میباسم فکر و حواسش پیش گوهر باشه.
کوهر عزیز دلشه حاجى زنکه سر بزای رو رو سر ستا
هوو آوردش. یه دختره رختشور مثه ای وختی
خودشو زن حاحی به ای پولداری و جا سنگینی
میبينه که سوزنی ترمه واسش میخره و مچاش پر از
النگو طلا ميكنه، يه هو خودشو گم میکنه. حاجى از
او ستا زن دیگش بچش نمیشه. نذر میکنه اگه خدا
یش بچه بده ببردش کربلا زیر نودون طلا ختنش کنه.
اين جندیه يه وجبى هزار تا جادو و جنبل میکنه و
وختی میبینه حاجی اجاقش کوره به هوای ای که
ارث حاجی رو بخوره میره زیر پای میز حسين
تونتاب حموم سر خونيه حاحى ميخوابه و این کاکل
زری رو که ایشالو کاکلش رو آب مردهشور خونه
بيفته تركمون ميزنه. چن روز بعد حموم زایمونش يه
شب که نوبه زليخا بود، حاجى رفت پیش زليخا که

اولاش سوگلی خون یه حاجی بود، بحاجی میگه تو که
بچت نمیشه. مگه نه رفتی هندسون حکیمای فرنگی
بت گفتن آبت تنکه بچت نمیشه؟ ای بچه گوهر مال
تو نيس، مال ميز حسين تونتابه. زن ميز اسدلالله اومد
باین نیم وجبی بزمین گرم خورده رحم کنه ورداشت
بردش خونشون لقمه از تو دهن بچه های خودش
درآورد گذوشت تو دهن این کیونی تخم حروم، اوم
عوضش رفت یه بچش کون کونک بازی یاد داد که
الهی ننت به عزات بشينه. اووخت حاجى جاكش
اینقده زليخا رو کتک میزنه که دندش میشکنه و از
خونه می كند ش بيرون و بعدم طلاق نومش واسش
میفرسته. يه سالى که از زایمونش ميگذره. چو میفته
که حاجی میخواد گوهر و بچش ببره کر بلا زیر
نوودون طلا ختنش بكنه و موهای سرش بتراشه، هم
وزن موای سرش پول بده بفقير بيچا ره ها. همه
کاراشون میکننن که حرکت کنن. یه روزی گوهر با
همين جهان‌سلطون پیرسگ پا میشن بچه رو ور میدارن
ميرن شاه چراغ که بخيال خودشون از امام اذن بگيرن.
شب قتل مسلم بود نمودونم، شب شهادت خر بود
نمودنم، حرم شلوغ شلوغ بود که جای سوزن انداز
نبوده. بچه بغل گوهر بود و هی با جهان‌سلطون زور
میاوردن که برن قلف امام رو بگیرن. اما هر چی زور
میارن مثه اینكه پاهاشون زنجير كرده باشن، قدم از
قدم نمی تونستن وردارن. امام قربونش برم میفهمیده
که بچه حرومزاد اوردن بپا بوس اش، نمی خواد
نزیكش بياد. جمعيت زوار مثه كوه آحد جلوشون
گرفته بودند و نمیذوشتن نزیک امام بشن. همیجور که
داشتن زور ميدادن ميرفتن جلو، یه هو بخواس خدا،
حفت لولههای دماغ كاكل زرى مثه لوله آفتاب خون
میفته. قشقرهای تو جمعیت افتاد که نگو. و اسیه اینکه
امام قدرتشو نشون بده معجزه كرد و نذوشت بچه
حرومزاده بضريح نزیک بشه. گوهر، بچه بغل، پا

ميذاره بدو. مردم ميدوون دنبالش و تو صحن گيرش
ميارن و دورهاش میكنن. آشیخ على آقای زیارت نومه
خون داد میزنه زنیکه یتیاره چرا آبروی خودت رو
ميبری و با نطفه حروم بحرم آقا میای. خیال کردی
خون یه خالته ؟ نميد ونى مشتت واز ميشه، با امام
شوخی؟ مردم میخوان سنگسارش کنن. این میگه زن
كيه، اون ميگه ولش كنين بره، كه اين جهان‌سلطون
که همیشه کارش حاکشی بوده داد میزنه مردم
خجالت بكشين. از پسر موسى بن جعفر شرم کنيم. تو
شلوغی حرم دست بدماغ بچه خورد. یه دهاتی دسش
خورد تو دماغ بچه خون افتاد. مردم هووش میکنن.
شيخ على آقای زیارت نو مه خون ميره پيش تف
ميند ازه تو صورت جهان‌سلطون ميگه فلان فلان
شده، معجزه از این آشكارتر بی حيا کارت بجائی
رسيده كه معجزه آقا رو قبول نميكنی؟ اووخت چک
ميذاره تو گوش جهان‌سلطون. مردمم ميريزن سرشون
و ميخوان بكشنشون، که آژان سر ميرسه از زير پای
مردم درشون میاره. اما خدا از او نجائیکه میخواد
روشون سیاه کنه حاجی تو حجره نشسته بوده که
واسش خبر ميرن که بچت تو حرم شاه چراغ حفت
لوله های دماغش خون افتاده. تاحرای که تو حجره
پیش حاجی بودن پا میشن از پیشش میرن. حاجی
مثه تير شهاب ميره خونه میبينه سروصورت كاكل
زری پر خونه و هنوزم خونش بند نيومده. حالش بهم
ميخوره ميافته غش میكنه. شيرين و نازنين میدون
گلاب میزنن صورتش بهوشش میارن. یادش میاد که
ز گوشه و کنارم شنیده بوده که کاکل‌زری بچه میز
حسین تونتابه. مگه نه زلیخا بش گفته بود که کاکل
زری بچه میز حسین تونتابه، کتکش زده بود بیرونش
کرده بود؟ پا میشه چوب ور میداره میافته تو بختار
گو هر که اگر شيرین و نا ز نين نبودن گو هر رو
می کشت. میون دعوا جهان‌سلطون میاد میونجی گری

کنه، حاجى فلش میده از پله بالا خونه ميندازدش تو
حياط کمرش میشکنه و گوهر و بچش هر دو تا شونو
ميذاره تو كوچه ميگه بچه مال هر کيه بر و بده
بزرگش کنه. کاشکی تو شاه چراغ سنگسا رشون
کرده بودن کشته بودنشون تا دیگه نباشه هر روز یه
گردن کلفتی بکشه رو خودش. احمد آقا میگه اگه
گوهر نیادش باید به نظمیه خبر بدیم. گفتم اتاقش
همي جورى قلف ميمونه؟ گفت تا پيداش نشه،
نمیشه در اتاقش واز کرد. اگه کلید در اتاقش
داشتم. شب یواشکی که کسی نبینه مینداختم رو
قلف مير فتم سر يخد ونش، بنظرم خيلی چیز داشته
باش. درسه که از خون یه حاجی چیزی نیاورده اما اون
دو سالی که زن مشدی رمضون حناساب بود خیلی
چيز جعم كرده. اما حيف كه النگواى طلاش همیشه
تو دسشه و از خودش جداشون نمی کنه. زن میز
اسدالله میگه اين گوهر ای جوری سر بزير نبينش، از

اون جنده های آب زیر کاهیه که کسی باین آسونی
بر ار نو کارش در ميار.)) راس ميه، حيلی حر.
شناخته اتش. آخرشم سر مشدی رمضون بيچاره رو
هم خورد. بعدش بصیغه روی افتاد. اسمش صیغه
رويه، اما حالا و حروم هر کی گیرش اومد کشید رو
خودش. نه مثه من که همش پنجه، كه الهی جيگرت
ائین بیاد مرد. حالو من بایس بشینم اینجو بچه پای
این دو پینه سربازی بشم و خودش جوونای طاق و
جفت از روش در برن.


احمد افا
آخه من و كاكل زری: بی تو چکنیم؟ از صب تا
شوم
چشما مون بد رخونه سفيده. اين جهان‌سلطونم که
کسی نیس بش برسه. حیف نیس که این زنکه افلیج
بمونه تو نیس بشی؟ با تن لمسش یه گوشهای افتاده.
رفتم تو طويله پيشش. چند دفه از رو دقت، من اين
طويله رو نگاه کردم که اگه یه روزی پاش بیفته
بخوام بنويسم عكسش تو سرم باشه. چه عكاسی
احمقی هسم، هی عکس ور میدرام و هی میندازم
کنار. ده پونزه سال اول زندگیم که هیچ. بعدشم تا
ومدم يه چیزی یاد بگيرم و یکی دو سطر جيز بخونم
بگير و ببند شروع شد. يه لحاف آش و لاش روش
افتاده، بو گندش تا سر کوچه میره. از وختی گوهر
رفته، يه عالمه شاش و گه زیرش دم کرده.
صاب خونه چن دفه خواسه بذارش تو کوچه، گوهر
نذوشته. راسى عجيبه که چرا نمی ميره، خيلی وخته
مرده. اما چشماش زنده زنداس، مثه چشمای
قورباغه تو سرش چرخ ميخوره، و آروارههاش نون
خشک میجوه. یه دندون تو دهنش نیس. زیرش کرم
وول ميزنه. چشماش مثه چال مرگ تو طاق طويله
افتاده. طاق طويله ضربيه، و از بيرون يشت بونش مثه
بون حمومه. اگه گوهر تر و خشکش نمی کرد و همین
يه لقمه نونم بش نميداد، تا حالا هفت كفن پوسونده
بود. من باید حتما از این خونه برم يه جای دیگه. چه
فرق ميكنه ، بو گند که عوض نمیشه. يه جا يخورده بيشتره، یه
جا یخورده کمتره. مرض قرار گرفتی؟ کدوم گوری میخوای
سنک صبور
بر؟ آقا، سال هزار و سيصد و سیزه خورشيديه، تو هم بيس و
بنجسالته بچه هم که نیسی. این زندگی خودت و دور وریا ته.
همینه که هس: آش کشک خالته. بخوری یاته نخوری پاته.
چسناله و بهونه فرارم مسخره س. اگه از شیراز بخوای بری
بوشهر، باید بری نظمیه جواز سفر بگیری. حالا کدوم گوری
میخوای بری. بد بخت پاشو بنویس. خیلی خب زر نزن.
هیچ گوری نمیرم. تو همين خلادونی میمونم تا گوهر
پیداش بشه. چشماش تو طاق طویله افتاده بود. مثه
اینکه میخواس جونش در بره. وحشتناک بود و ختی
چشماش بمن انداخت وحشت کردم. گفت خیر از
جونی ات ببینی یه سری بزن باین شیخ محمود ببین
گوهر رو این بار بکی داده تش که هیچ ازش خبر
نداریم. ای کاكل زری دیشب مثه مرغ سر کنده
خواب بچشش نرفت. همش تا صب با خودش حرف
میزد. این بلقیس گیس بریده هم که رو دس بریده
کسی نمیشاشه. همسایه باید بدرد آدم برسه. حالا

من هيچ؛ آفتاب لب بونم. امروز بميرم باور كن، فردا
بمیرم باور کن. اما این بچه بی کس چه گناهی کرده؟
كاكل زری وايساده بود و مفش رو لبش غلت
می خورد و بر و بر تو چشمای من نگاه می کرد.
بعضی وختها اینقده بآدم نگاه میکنه که آدم از رو
میبره. آدم نمی دونه چه فکر میکنه. با نگاهش آدمون
خجالت ميده. دوتا تخم مرغ رو منقل سرخ كردم با
هم خوردیم. یادت میاد خودتم مثه همین کاکل‌زری
بودى؟ لابد منم همين شكل ها بودم. بسن و سال
همین کاكل زری که بودم روزا با ننه م میرفتم کنار
دريا. ننه م يه عالمه رخت چرک بار الاغ شارجه ای
می کرد و با هم پشت سرش راه میافتادیم. بدریا که
میرسیدیم، ننه م مینشس رختا را تو آب سبز کف الود
دریا ميشس و اونا رو قایم رو تخته سنگ می کوفت.
رخت چرک بابام و عموها م و من و كا كاها م.
او نوخت اونارو رو ماسه ها پهن می کرد. من لنگ

بی تنبون رو ماسهها گوش ماهی جمع می کردم و با
لاشه ير ياله هائی که آب دریا اونارو رو ماسه ها قی
کرده بود بازی میکردم. یه روز، یه سرباز هندی او مد
بالای سرم وایساد که زیر سایه پر و درازش گم ام
کرد. يه ده تير لخت بغلش جسبیده بود. ریشش گرد
و سیاه و براق بود. یه هو خندید. دندوناش مثه گوش
ما هیا سفید بود. بعد دس کرد تو جيبش و یه دونه
آب نباد، که مثل قارچ نارنگی بود و همون رنگ و
مزه هم داشت بم داد و باز خندید. من مثه همين
كاكل زری که امروز نون و تخم مرغ از دسم گرفت،
با ترس و تعجب آب نبات رو ازش گرفتم و چشمام
تو چشماش اند اختم. شاید او هم و حشت کرد.
نمیدونم. شاید اینطو رو نبود. شاید تو خواب دیدم.
شاید اصلا با ننه م کنار دریا نرفتم. زندگی من از اولش
دروغ بوده. هرچه گذشته دروغ بوده. گذشته
مسخرهاس. اونی که همیشه ازش میترسم آینده مه که

نمیدونم چه جوری از آب در میاد. یه پیرهن، تا زیر
نافم، چرک و زمخت مثه پوس همبونه، و مف پشت
م سالى يكی پس
بم رو ناسور کرده بود. با
مینداخت. ننه م ام مثه کربه ماده همیشه شش هفتا بچه
تو دس و پاش ولو بود و بابامم مثه گربه نره شب رو
یشت بون حموم، دنبال ماده میگشت. یه عمامه سفید
شل و ول بی عرقچين رو یه کدو حلوائی که ریش
جوگندمی محرابی چرکی زیرش بسه باشن. این شیخ
محمود حکاکه که همیشه از گوهر و کالت داره که او
رو بهر كى دلش خواس صيغه بده. وختى مهر
می کنه، یه عینک با دومی مضحکی میزنه بچشماش
همیشه دور و ور شاه چراغ و بازار حاجی و مسجدنو
و سید میر محمد پلاسه و همش دنبال شکار می گرده
که تکه باب دند ونی گیر بیاره ببردش پیش گوهر.
هميشه همه جا هسش، ميره میشينه پهلو صحافا و
قلمدون سازا و علاقبندای تو صحن شاه چراغ. ميره
میشینه رو شیرای سنگی و مثه عقاب، زوار شاه چراغ
رو ورند از می كنه ببينه كد و مشون عزوبت يخش
گرفته. وختی یکی که باب دندونش باشه پیدا کرد،
ديگه محاله ولش كنه، هر حا رفت ميره دنبالش. با
تمام زيارت نومه خونا رفيقه. وختى كه اونا مشغول
زیارت خونی اند و قیافه جدی دارن میره یواش زیر
گوششون ميگه  آشيخ می ند ازيم و خنده شون
میندازه. اونام خوب میشناسندش. فتح الله قر شونه.
وختی حرم خلوته، تو گوشه تاریکی گیرش میارن
خایه پیچاش میکنن. هی او داد میزنه و فحش میده.
اینا بش می خندند. همش مثه سگ سوزن خورده
دنبال شکار میدوه وختی که مردک تو حرم وایستاده
دعا ميخونه ميره زير گوشش میگه سلام عليكم
مومن. عظم الله اجور كم و اجورنا، انشاء الله كسالتى
که نداريد و حال شما خوب است. در شهر ما که
بشما بد نمی گذرد. كجا منزل دارید؟ خانه خوب و
راحت و نزدیک بحرم با تمام وسايل، از هر جهت
آماده است. قیمتش هم برای زوار حضرت نازل
است. متعه شرعيه حلال طيب و طاهر و جوانسال
دست به نقد هم حاضر است و یا احیانا خادمه وجیهه
که از لحاظ حليت خطبه هم میشود بدست می آید.
بسم الله برويم. تو بازار شاهچراغ لخ لخ ميكرد ميرفت
که گیرش آوردم سربسرش بذارم.
ممن
به به، جناب آقا شيخ سلام عليكم و قلبى لديكم. اقور
باشه، كجا تشريف ميبرين؟
شیخ محمود
فرمودند آستر ذهبک و ذهابک و مذهبک. ذهبی که
نداریم که از كسى پنهان كنيم. پس بايد مقصد
خودمان را پوشیده بداریم حتی الامکان، این جور بهتر
است. هیچ، همين طرف ها داشتم پرسه میزدم.
بعن


يس چرا مذهب خودت رو پنهان نميكنی؟
شیخ محمود
ز كى پنهان كنم؟ الحمدلله رب العالمين شكر كه تيغ
اسلام براست و احتياحى به پوشيده داشتن مذهب
نيست. اين برای صدر اسلام بود که کفار در هر
گوشه و کناری بقصد اسلام نشسته بودند. تقیه برای
همين است. حفظ حان از حمله واجبات است. خطر
جانی بود آنوقت ها. اما حالا که دیگر اسلام عالم گیر
شده لزومی ندارد
بمن
پس بای بسماللهش از دروغ شروع شد؟
شیخ محمود
والله خونت مباح است.
نمن
حالا بگو چرا جواب سلام من رو ندادی، مگه
نمیدونی که سلام مستحب و جوابش واجبه و همين
حالا از تو منكری سر زد؟ تو مگه مسلمون نيستی؟
شیخ ممحمود
لعنت بر شيطان. استغفر الله ربى و اتوب اليه. حالا
می دهيم. عليكم السلام. هر وقت بمن می رسی یک
لنترانى مى پرانى. لاحول ولاقوه آلا بالله. اما من بشما
ارادت دارم. امیدوارم خداوند خودش ما را هدایت
فرماید. حیف از شمائی که از يدر و مادر مسلمان و
در خانواده مسلمان بوجود آمدهاید و این طور بعضی
اوقات... بله، چه عرض كنم؟
من
میخواسم خبری بشما بدم. شاید شما خبر ندارید که
خيلی وقته خدا مرده.
شیخ محمود
والله مشرك هستى و قتلت واجب است.

من زنديقم. من دهرىم. من كافرم. من ملحدم، من
مرتدم من مشرک نيسم، منكرم، استعمال شئی در غير
ما وضع له فرمودید. بگو ببینم از گوهر چه خبر داری؟
چن روزه پیداش نیس. این بار دیگه برای کی بقول
خودت حلالش کردی؟
شیخ محمود
درست نمی فهمم چه میگوئی. همین سه چار روز
پيش او را برای يک هندی مسلمان لاهوری بعقد
انقطاعی درآوردم. چطور هنوز برنگشته؟ البته من او
را یک ماهه خطبه کردم و قرار شد همان شب برود
بخانه اش و بچه اش را همراه ببرد خانه ان شخص
هندی چونکه این هندی بازرگان است و خانه زندگی
دارد از خودش. اتفاقا همین امروز پیش از ظهر هم،
او را در مسجد نو دیدمش، از حال گوهر پرسیدم
گفت حالش خوبست و ازش خيلی تعریف کرد و از
من

من برای وليمه دعوت کرد که فردا بخانهاش بروم و
میروم ناهار و خبرش را برایت میاورم. اما نمیدانی
چه آدم نازنینی است. شیعه اثنی عشری است. و دلش
مملو از مهر على است. نمی دانی چقدر دست و دل
باز است. اى كاش جوانان شهر ما هم مانند اين سيد
هندی با اعتقاد و خداشناس بودند.
من
این بدبخت رو از کجا تور انداختی گرفتیش؟
شیخ ممحمود
هیچ، آمد در دکان و خواست برایش قهر اسمی بکنم
و اسم عجيب مطولی داشت که تمام و کمال را روی
یک مهر ورشوی برایش کند. اسمش حکیم و دکتر
سيد محمد على و كيلى صا حب سيف القلم بو د
میدانی چه هنری میخواهد که چنین اسمی روی یک
مهر كوچک، بقدر یک ناخن کنده شود؟ این کار از
عهده هر حكاكى بر نمی آمد، و فقط داعی است که
در این کار مهارت دارد.
بمن
ببين، همين يكی کم بود. زير پای این پسره لوس و بنرم
خوابیدی؟ خاک بر سرت. اگه دیگه تف تو روت
انداختم از خودت کمترم. دیگه آدم تو این خراب شده
قحط بود. حالا بیا راسش رو بگو، خودمونیم، این چه
معنى داره که تو این زن بدبخت رو مایه دس خودت
كردی و مث آفتابه خلا رو دار؛ او رو به این و اون
كرايه ميدی و با چندتا جمله عربى باصطلاح خودت
حلالش ميكنی؟
آشیخ محمود
آخر تو چرا اينقدر پر مدعا و نافهمى؟ در بيان نكاح
متعه بدانكه مشروع بودن متعه پيش فرقه ناجيه اثنی
عشريه اجماعیست و مشروعيت آن بنص قرآن و
احاديث موافق و مخالف ثابت است خلاقا للمخالفين
چه ایشان میگویند که مشروع بودن آن نسخ نشده و
احادیثی که در باب نسخ شدن آیه کریمه قرآنیه نقل
کردهاند همه معارض یکدیگرند و قول عمر ملعون که
دو متعه در زمان حضرت رسالت پناه صلی الله علیه و
آله و سلم حلال بوده و من نهى میكنم از آن دلالت
بران ميكند كه نسخ نشده بوده و بواسطه قول عمر
ملعون آيه صريحه قرآنيه را نسخ كردن معقول نيست
زیرا که اگر عمر ملعون باجتهاد خود حرام کرده
اجتهاد در مقابل نص قرآنی خطاست و اگر روایت از
حضرت رسالت پناه صلى الله عليه و آله و سلم بود
پس چگونه اين چنين حكمی بر جميع صحابه تا
زمان خلافت عمر ملعون مجهول بوده باشد؟)
من
آخوند دور ور داشتی، من نگفتم نبر برو. خودت رو
خلاص کن بگو گوشتی بگوشتی میخوره آبگوشتی
هم نصیب ما میشه. خب این چه فرقی داره باکاری

که اون مردی میكنه که ميره محله مردسون میگه بی
بی ما همش يه قرون داریم، اگه میشه بیایم تو
شیخ محمود
ای نادان دستگاه خدا را ببازی میگیری. چراغی را
که ایزد برفروزد، هر آنکس پف کند ریشش بسوزد.
خداوند فرموده زن برای تمتع است، مثل گوسفندی
که سر میبری گوشتش را میخوری، زن هم برای تمتع
است. والله قتلت واجب است. اگر صدر اسلام بود
سنگسارت میکردند. برو یک نان بخور و صد تا نان
صدقه کن که زنده ای. شما درس خواندههای این
سال و زمانه همه کافر و مشركید. فكل ام می زنید و
كونتا ن را با كلوخ پاک می كنيد و خيال می كنيد
همه اش این دنیاست. فردا چنان در جواب خدا مثل
خر در وحل بمانی که جدت را یاد کنی. خيال
کردهای.
عن
همش چسناله و گدائی! چون زنده ام صدقه کنم که
تو و امثال تو بنوا برسين؟ زنده بودن که کافی نیس.
خر چسونه هم زندهس. وختى آدم نتونه از زنده بودن
خودش بهره مند باشه کجای آدم زنده س. تو خیال
می كنی زندهای ؟ كجات زنده س؛ وختى نفس
نمیتونى بكشی؟ كجاست زندهس؛ وختی تو کوچه
راه میفتى ازان پا بپات راه میره.
شیخ محمود
مگر من چه کردهام که اژان دنبالم باشد. نه مال کسی
را بردهام، و نه از بام خانه کسی بالا رفته ام. آژان
بآدمی که کاری نکرده چکار دارد؟ این شما هستید
که انفتان معيوب است و از زور ير مدعائی و اینکه
چند كلمه زبان فرنگی میدانید یا نمی دانید خدا را
بنده نيستيد.
من

قربان آن ريش محرابىت بشوم. آخه این کار که با
حاکشی فرقی نداره که این زنکه بدبخت رو هر روز
زیر پای نره خری میندازی و از قبلش استفاده
میکنی. مگه دیگه کار تو دنیا قحط گرفته؟
شیخ محمود
ای ملعون سفيه تو خيال كرده ای من فقط كارم
حکاکی است؟ هیچکس در شرح مسائل شرعیه بپای
داعى نميرسد. اين حقير را كه ملاحظه میكنی در
نجف اشرف در محضر مراجع تقليد و علمای
بزرگواری که تو گه تو شکم آنها هم نمیشوی
سال های دراز دود چراغ خورده و استخوان خرد
کرده ام. فرمود مستحب است سعى نمودن در امر
ازدواج و شفاعت کردن طرفین را راضی نمودن از
ما م صادق عليه السلام مر ويست كه حضرت
امير المومنين عليه اسلام فرمود افضل شفاعات شفاعت
بين دو فرد است در نكاح تا خدا جمع کند بين دو
نفر و از امام كاظم عليه السلام مرويست كه فرموده
سه نفر در ظل عرش خدا میباشند روز قیامت که
هیچ پناهنده ای نیست مگر سایه او کسی که برادر
مسلمان خود را تزویج نماید یا خدمت او نماید یا
سر او را بپوشاند و از رسول خدا صلى الله عليه و آله
روایت است کسی که در ترویج بين دو نفر مومن
کاری کند که میان آنها حمع شود خدا ترویج نماید
بر او هزار زن از حورالعين که هر زنی در قصری از
ذر و ياقوت و به هر قدمی که گذاشته و به هر
کلمه ای که در این عمل تكلم نموده ثواب عبادت
یک سال که شبها را به قيام و روزها را به صيام
مواظبت نموده باو دهند.
من
يواش باش. پياده شو با هم راه بريم. نگفتم منبر نرو؟
حالا بگو ببینم این هندی که گوهر رو بش دادی از
کجا فهميدی که ختنه کردهس؟
سن صبور

شخ بمو
ای ملعون، آنكس که مسلمان است نور اسلام از
ناصیه اش نتق می کشد. تعجب میکنی او را از چه رو
شناختم؟ كار من تشخيص كفر و دین است. ای ساده
لوح چه لا ز م است ببينم كه ختنه كر ده باشد.
قولوالااله الاالله تفلحو. اما بيا پسر جان، ما نبايد با هم
دشمن باشیم. با اینکه بمن اسناد حاکشی مید هی
خداوند خودش ترا هدایت کند. دنیا ارزش این
حرفها را ندارد. نه تو در گور من میخوابی نه من
در گور تو راستش را بخواهی این راه معاش من
است، وآنرا راه، معاش حلالى تشخيص دادهام. لكم
دینکم ولی دینی.)
بعن
خيلی خب ما با هم دوسیم. اگه نباشیم چکار کنیم.
لاروز و شب عربده با خلق خدا نتوان كردب حالا اگه

فردا رفتی پیش این مرد که هندی، به گو هر بگو
بیادش سری به خونه و زند گیش بزنه که این زنکه
افلیج داره رو گه میگیره. ضمنا آخوند مواظب باش
بمال مفت هم كه رسيدی نا خرخره ات نخوری که
خدا نکرده نفله بشی. راسی آخوند حالا که گفتی
مسئله گفتن میدونی من یه مسئله دارم برام بگو. اباحه
و تحليل چيه؟ بگو و داخل ثواب بشو.
شیخ ممحمود
والله نمازم دير شده، آفتاب هم غروب دارد می کند.
باشد برای وقت دیگر. هر چند میدانم محرک تو در
اين سئوال چيست. خر عيسى گرش بمكه برند، چون
بياید هنوز خر باشد. ابوجهل ملعون هم مثل تو بود
و رسول خدا نتوانست براه راست دلالتش كند. الشقى
شقى فی بطن آمه والسعيد سعيد فى بطن أمه.

ووخ شب شد خوابیدم، او وخ روز شد پا شدم.
ميزاسدالله رف دكون. اووخ على آقا خنده کرد. گف
بیا بریم واسیه خودمون بازی کنیم. دیگه نمیخواس
بزنتم. من گفم خب. اووخ رفم تو حياط بازی
کردیم. تو باغجه زیر درختای نارنج بازی کردیم.
یکی بود؟ یکی نبود غیر از خدا هیچکه نبود. یه اسب
سفید سفیدی بود که موای دمبش و یالش مثه پشمک
بود. چششاشم مثه کاسيه خون بود. اووخ اسبو رو
وردار ميرف تو آسمون میپرید. واسيه اينكه پرو وبال
داش؛ هر چی مرغ تو آسمون بود ازش میترسیدن.
وختى على آقا خندید من دیگه از ش نترسیدم. از
علفا ی تو آسمون میخورد. از آبای تو آسمون
میخورد. من و على آقا، هی آب از تو حوض تو آفتابه
کاکل‌زری

کردیم و هی بردیم ریختیم تو باغچه گل بازی کردیم.
یه روزی شیخ محمود سوار اسبو شد گف منم ببر تو
آسمون. رف رف تا رسيدن در خونيه دیبو. دیبو
نشسته بود دم غار شپشای جونش میجس. اووخ من یه
گردو از گل درس کردم مثه گردوای راس راسکی.
اووخ على آقام یه آدمکی درس کرد که یه بل گنده
داش. اووخ یکیم درس کرد که یه بل پهن داش. گف
بيا بريم واسيه خودمون تو سر پله بازی كنيم. من
تنهائی میترسم برم تو سر پله. اما اگه خانم شوکت
همیام باشه نمی ترسم. اگه على آقا هم بام باشه
نمی ترسم. گفم خب. تا چشای اسب سفيد و افتاد
به دیبو تنش لرزید. اينقده باش رو آسمون کوفت که
آسمون ميخواس سولاخ بشه. شيخ محمود كه ايشالو
بميره با ترکه میزنه رو گردنش. دیبو پا شد به شیخ
محمود سلام کرد و یه فش پول ریخ تو دسش. اووخ
پرید رو اسب سفيد من. اووخ ننه م میگف دیگه بسمه
من رو كشتى. اووخ پا شديم رفتيم تو سرپله . اونجو
نشسم تو سر پله آفتاب بود. اووخ على آقاگف بيا
بلامون با همديگه جنگ بندازيم. من گفم خب.
اووخ شلوارش رو در آورد. بمنم گف شلوارت در
بيار. منم شلوارم در آوردم. بخیالم میخواد شلوارش
رو که خانم کبری بم داده بود ازم بگیره. اما نگرف.
اووخ على اقا نشس رو برو من. منم نشسم روبرو
على آقا. او وخ دیبو خنده ميكرد و لبای ننه م رو
ميجويد. اووخ على آقا بلش رو باد كرد. اووخ بلش
رو ماليد به بل من. منم بلم باد كردم. اووخ على آقا
گف حالا ثبل من از بل تو ترسيده ميخواد بره زيرش
قايم بشه. تو حالا بايس بخوابی. من گفم خب
خيلی دلم خوش شد که بل علی آقا از بل من ترسیده
بود. گفم خب. اووخ من خوابيدم. على آقا از من
گنده تره. اووخ على آقا بلش كرد زيو بل من. اووخ
با بلش من رو سولاخ كرد. روم شاشيد. اووخ دیبو

گوشت ننه م دندون میگرف و سولاخش میکرد. اووخ
که گوشت تنش سو لاخ میكنه چار میخش میكشه
میره. هر روز میره از چار میخ وازش میکنه میاردش
روش ميفته ما چش ميكنه؛ اووخ سو لاخش ميكنه.
اووخ خانم کبری اومد تو سر پله زد تو سرمن. زد
پس گردن على آقا. على آقا از سر پله افتاد. اووخ
یاشد در رف. اووخ خانم کبری شلوار من کرد پام.
اووخ باز زد تو سرمن و دسم رو گرف آورد تو
حياط. اووخ تف انداخ تو صورتم گف تو مثه ننه
جندت هستی. بچه ما ازی چیزا سرش نمیشه تو بش
یاد دادی. اووخ من گریه کردم. ننه م دیگه زن دیبو
شده رفته. دیگه نمیادش. حالا افتاده روش، تنش
سولاخ میکنه و هی ننه م زیر پاش دس و پا میزنه و
هی ميگه كشتيم بسمه.) بلقيس ميخواد منو بخوره.
همش بام دعوا میكنه. میگه ورپریده وصله زمين
شده بگیر یه گوشهای بتمرگ. ننه جندت معلوم نیس

كدوم گوری رفته. لگورش ول کرده اینجو که آتیش
ببارونه. ايشالو كمت رو آب بگيره. نفل تخم حروم.
ووخ خانم شوكت و خانم عشرت تو حياط وایساده
بودن سیل میکردن. اگه پهلوش بودم اوم تف مینداخ
تو روم. اما دلم ميخواس برم پیشش. او وخ خانم
کبری چادرش انداخ رو سرش دس من رو گرف برد
خونمون. اتاق احمد آقا قلف بود. اتاق ننه مم قلف
بود او خ خانم کبر ی به بلقيس گف  دیگه
نمیخوايمش. اوخ خيلی چیزای دیگه هم به بلقیس
گف. بلقيس قايم خوابوند تو تكم. گف از اى لقمه
حروم هر چی بگی برمیاد. شیخ محمود در زد اومد
تو. ننه م تو اتاق بود. سماور اتیش کرده بود و بمن
گفه بود ابرو واسیه خودت تو حیاط بازی کن. مردو
هم باش بود. دو تاشون رفن تو اتاق ننه م. منم رفتم
اونجو. شيخ محمود سلام کرد. مردو هم سلام کرد.
لم روش سف گرفته بود. النگواى طلاشم دسش

کرده بود. مثه وختی تو کوچه راه میره روش سف
گرفه بود. اوخ ننه م چائی گذوش جلوشون. اووخ ننه م
نشس روش رو واز کرد. مردو با شیخ محمود یچپ
كردن. اووخ شیخ محمود نماز خوند. اما همش نشسه
بود، پا نشد كه دولا و راس بشه. اووخ شيخ محمود
پا شد رف. اووخ ننه م سنار بمن داد گف برو واسیه
خودت از زیر بازارچه نخودچی کشمش بخر.  ننه م
دیگه منو دوس نداره. مردو رو دوس داره. اووخ باز
بلقيس زد پس گردنم و پنجيرم گرف گف مثه ننه
حنده شه.) گف كاكل زری تخم حرومه.) گف
ايشالو كمش روآب بگيره. اووخ خيلى میترسیدم
که به احمد آقا هم بگن. اونم بزنه پس گردنم و تف
تو روم بندازه. اووخ خانم كبرى من رو تو حياط ول
كرد رف خونشون. اووخ من از بلقيس ترسيدم دویدم
رفتم پيش جیجيم تو طويله، بم گفت مگه تو خون یه
ميزاسد الله نبودی؟ گفم ها. گف اونجا چی چی
خوردی؟ گفم کلم پلو با حلیم و آبگوش و خربیزه
انار و گوش نخود. اووخ بو گند جیجيم بلند شد.
من دويدم
فم سر حوض پيش ما هيا، ميخو اسم
باشون حرف بزنم. اما اونام ازم بدشون اومد. همش
میرفن ته حوض و نزیک پاشوره نمیومدن. اگه نزیکم
ميومدن تو روم تف می كردن. اوخ بلقيس رف تو
تاق احمد آقا و بش گف که على آقا بلش با ثٔبل
باکا
داخه بود و بلش رفته بود زير بل
من قايم شده بود. اووخ احمد
ونگم زد. رفم تو
اتاقش. اما می ترسیدم بزنه پس گردم و تف تو روم
بندازه. واسيه حیجيم نون و حلوای ارده خریده بود.
او بم گف ببر واسيه جیجیت. خودتم بشين باش
خور. اووخ خودش رف بيرون تو كوچه. حالا
دیگه من هیچکه ندارم که دوسم بداره. نه احمد آقا،
نه ننه م، نه ماهيای توحوض دوسم نمیدارن.
سحك صبور

حهان سلطا
انگار یكی پا گذ وشته بيخ خرم ميخواد خفم بكنه،
هیچکم نيس بدادم برسه. نفسم پس ميره و بزور تو
گلوم درو تو میکنه. دسامم دیگه نمیتونم تکون بدم.
مثه ای که تو صندوق سینم باروت و خرده شیشه
ریخته باشن. کاشکی ای
ی یکی پیدا بشه
برای رضای خدا پاهام رو به قبله کنه و يه چکه آب
تربت تو گلوم بریزه. دیگه کاکل ز ریم پیشم بند
نمیشه. تا اومد، زودی میدوه میره تو حياط.
زبونت گاز بگیر. خدا نکنه بمیری. تو که از دنیا خیری ندیدی.
حالو باید صب کنی تا پاهات خوب شه پاشی راه بری ایشالو.
باشی تا بامید خدا بری زیارت قبر شیش گوشیه عزیز زهرا.
گوهرم ایشالو چن روز دیگه پیداش میشه میاد زیرت پاک میکنه
و یه آبگوشت و گوشت نخود خوشمزه ئی هم و است درس
میکنه میخوری. نه، خودم میدونم که دیگه پا نمی گیرم.
خودم ملائکههای تو آسمون رو دیدم. بهشتم دیدم. از
باغ دلگشام قشنگ تر بود. از باغ ارمم قشنگتر بود. پر
از ملائکه و كنیز و غلوم بود. معجومههای فراشی پر
از شكر پلو قيمه وشربت آب ليمو واسطه آد ما
میاوردن. چقده حوری بهشتی اونجا بود. من و گوهر
نشسته بودیم زیر درخت بهشتی که میوه های قشنگ
قشنگ ازش اوزیده بود شكر يلو و قيمه اوردن
خوردیم و دستامون با آفتابه لگن طلایی جواهرنشون
شسيم. اما حاحى اسمعيل تو حهنم بود. گفتم میخوام
برم پیشش تف تو روش کنم. گفتن مگه میشه؟ از
شنك صبور
هزار فرسخی جهنم رد بشی، جزغاله میشی. کاشکی
یکی بود برای رضای خدا یه چکه آب تربت تو
حلهم بریزه. نه. زبونت گاز بگیر تو نمیمیری. تو مگه چکار
کردی که بمیری؟ باید حالا پاهات خوب بشه پاشی راه بری.
من بد بخت پيشونی سياه شها دتين هم بلد نيسم
خرص مثه مرده جهودا میبرن خاکم میکننن.
 صبور
احمد اخا
امروز بازم دکون شیخ محمود بسته بود. هر چی میرم
اونجا دکونش بسته. گفتم شاید سفر رفته باشه. رفتم
خونش، زنش ازش خبر نداره. ميگه رفته دم دكون،
دیگه برنگشته. هم دکونی اشم ازش خبر ندارن.
گفت: اقا شمارو بخدا بمن كمک كنين چه خاکی
بسرم بریزم. شما يه راه و چاهی پیش پای من بذارین.
من بکی رو بیارم؟ بکی بگم؟ من نون آوری غیر از
شیخ محمود ندارم. ولم کرده رفته و من بی خرجی
موند م. به هر
گفتم
میگم ازش خبر نداره)
 صبور
خواهردلتون بی خودی شور نزنه هر جاس پیداش
میشه. شايد با دوستاش رفته باشه باغ. گفت نه
برادر، و اهل باغ ماغ نبود، حتما رفته یه زن دیگه
گرفته. همیشه میدونستم یه زن دیگه میگیره. من راه
و چاهی بلد نیستم. من نه ساله زنشم دو تا زن دیگم
گرفته بود طلاق داد و من رو گرفت. خودم میدونسم
که يه روزی منم طلاق میده میره یه زن دیگه میگیره.
هر چی خدا خواسه ميشه. من میدونم سه چهار روز
دیگه پیداش میشه میگه ضعیفه پاشو برو خون یه کس
و كارت اينم طلاق نومت. من گفتم نه خواهر
بیخودی فکر نکن انشاالله که زن نگرفته. یه زنی هم
بود که تو خون یه ما مینشس چند روزه رفته برنگشته.
یه بچه کو چک پنچ شش ساله هم داره که خیلی
بی تابی ميكنه، نميدونيم چكارش كنيم، حالا من ميرم
دنبالش اگه پیداش کردم می فرسمش خونه پیش
شما. زن خوشگل ملوسيه، گمونم هفده هژده سالش
بيشتر نباشه. من تو كار اين كاكل زری سر گردونم،
نميد ونم چكارش كنم. يه بستگى مضحكى ميون
خودم و او حس مییکنم. مثه اینکه بچه خودمه. اصلا
مثه اینکه این کاکل‌زری خود خودمه. نمی دونم
سرنوشتش چی میشه. نمیدونم سرنوشت خودم چی
میشه. وختی بچه بودم، قد همین کاکل‌زری بودم که
بابام رو ننه م زن گرفت. بابام سفر رفته بود، رفته بود
شیراز و اونجا یه دختر چارده سالهای گرفته بود. ننه م
خبر نداشت. يه شب ماه رمضون سر افطار من و ننه م
و كا كام نشسه بو دیم سر سفره و ننه م ميخو اس
روزهاش رو واز کنه. يه زن عمو داشتم که اسمش
رباب بود و خيلى با ننه م بد بود، برای اینکه او
خودش بچش نمیشد و ریختش مثه دیب منگلوسی
بود. اومد تو آرسی ما وایساد کنار سفره، هنوز توپ
افطار در نرفته بود. گفت: اباید بچههات رو ورداری
از این خونه بری. شوورت رفته شیراز زن گرفته و تو

رو طلاق داده. ننه م مثه اینکه برق گرفته باشد،
چشماش رو کاسه فرنی خشک شد. يه ساعت بعد
عموم اومد تو اتاق ما . ننه م سرش دستمال بسته بود و
رو پلک چشم چپش یه تکه کاه با تف چسبونده بود
برای اینکه پلک چشمش از زور گریه میپرید. ننه م
خوشگل شده بود. صورتش تراشید شده بود و
رنگش مهتابی بود. عموم اومد تو اتاق گف يه جا
واسیه خودت و بچه هات پیدا کن برو. اگه میخوای
برو تو انبار پائين تا تكليفات معلوم بشه. شورت
رفته زن گرفته و تو رو طلاق داده. این آرسی رو هم
ما خودمون لازمش داريم. من و كا
م تو يه
رختخواب میخوابیدیم. من یه پیرهن چرک بابام که
بو عرقش میداد، یواشکی با خودم برد
تو
رختخواب و عرقش رو بو میکردم و یواش یواش
مثه بادکنکی که سوراخ شده باشه فسی گریه از گلوم
بيرون میریخت. بعد دیگه اسبابامون رو از آرسی
در اوردیم بردیم تو اتاق انباری بغل کلوکهای ترشی
انبه و خمرههای خرما شیره و ماهی شور و گونیهای
برنج و تنباکو ولو کردیم. انباری پر از موش بود
وعنكبوت های سیاه و پشمالو تو هر گوشهاش چادر
زده بودن. من تو همين انبار بود که بار اول با آسید
ملوچ آشنا شدم و دیگه تموم عمرم همراهم اومد و
همزادم شد. ننه م همش گریه تو چشماش بود، اما ما
اشکاش رو نمیدیدیم. فقط چشمای سرخ تب دارش
بود که لبخند زورکی تو رو ما ميزد. از همون روز،
ديگه زن عموها با ننه م حرف نزدن. مثه اینکه اونام ننه م
رو طلاق داده بودن. روز بدی بود. صب زود عمو
بزرگه اومد تو انباری به ننه م گف يخدونت رو واز
کن ببينم توش چی داری. ننه م براق شد و گفت. تو
يخدون من چى ميخوای؟ مگه كسى ميره سر يخدون
زن تو) اونخت عموم بی هوا چک گذوشت تو
صورت ننه م و قندشكن ورداشت و قفل يخدون رو

كند و اسباباش ميون اتاق ولو کرد و از توش يه
تسبیح صدف پیدا کرد و گذوشت تو جيبش و گفت
این مال کاکامه. بعد ازچن روز بابام از شیراز اومد
بوشهر. او دیگه برای من بیگانه شده بود. من
نمی دونسم طلاق چيه، اما دیگه اونو بابای خودم
نمیدونسم. وختى ماچم کرد گوشت تنم ريخت. اما
شب اومد تو انباری با ننه م حرف زد و ماچش کرد و
گف مجبورم كردن. من نمى خواسم تورو طلاقت
بدم. من يه طلاقت بيشتر ندادم. حالا رجوع می كنم.
تو بازم زنم ميشی.) ننه م تف تو رو بابام انداخت و
گف خجالت نكشيدی بعد از اونكه هفت تا توله
واست ترکمون زدم بازم رفتی یه زن دیگه گرفتی؟)
بازم بابام ما چش كرد و گفت مجبو رم کردن.)
انوخت دسش گرفت از اتاق انباری بردش بیرون تو
حوض خونه. من بيدار بودم اما جرآت نكردم
دنبالشون برم. دلم خوش شده بود. آخرش تا ازش

يرسيدم تحليل و اباحه چيه ولش نكردم. ميخواس از
دسم در بره. بش گفتم تا نگی ولت نمی کنم. تو
مدرسه ما يه شاگرد فضولی هس که تو مدرسه خان
حجره داره و سر درس شرعیات همش از من بدبخت
مسئله مييرسه. ازم پرسيده اباحه و تحليل چيه و من
ميخوام جواب اونو بدم. اما دروغ میگفتم، خودم
میدونستم چه کثافتیه. میدیدم در عالم اخوندیش بازم
خجالت می کشه اقرار کنه تو قرن بيستم بازم از این
گند و كثافتها رواج داره. گفت: اباحه و تحليل
چنان است که شخصی به دیگری دخول کردن کنیز
خود را حلال کند و این قسم از خواص فرقه ناجیه
اثنی عشريه است، چه بمجرد گفتن صاحبش که
دخول کردن او را بر تو حلال کردم حلال میشود و
تعيين مدت نيز شرط نيست و كنيز بمحض خريدن و
مالک شدن و يا به اباحت گرفتن دخول باو جایز
میشود هر چند کنیزی فاجره باشد یا در نتیجه زنا

بهم رسيده باشد. سرم داغ شد، میخواست تف تو
روش بندازم، اما او چه تقصيری داشت؟ اگه من
بتونم دس گوهر رو بگیرم و از تو اين منجلاب
بيرونش بكشم خودش خيلى كاره. ولو اينكه آبی
بریزم سرش بگیرمش، باید نجاتش بدم. همین تم کم بود
که بیای کلای قرمساقی سرت بذاری و یه جنده بیاری تو
خونهات. چرا نگیرم؟ مگه لازمه آدم زنی رو که میخواد
بگیره حتما دخترکی لاپاش داشته باشه؟ اگه من دسم
می رسید حکم می کردم هر دختری که بدنیا می آد
قابله اول کاری که بکنه با انگشت دخترکیاش رو ور
داره. همنجوری که پسرها رو ختنه میكنن، دخترا هم
اين كا رو سرشون بيارن تا این همه محر و ميت و
شکنجههای روحی وحشتناک و تعصبات بیجا از بین
بره. اتفاقا ختنه پسرها يه چیز هجو و بیخودیه. اصلا
ختنه برای آدم طبيعی لازم نيس. چرا راه دور بریم،
همین بلقيس رو ببين که دوساله شوور کرده اما

شوورش کاری ازش نمیاد و او دشمن زمین وزمونه.
بسن جه کینه شتری به گوهر و جهانسلطان و حتی
باین کاکل‌زری بدبخت داره. یه چکه آب تو دهن
جهان‌سلطون نمی ریزه. يه دس رو سر کاکل‌زری
نمی کشه و اگه دسش برسه سر گوهر رو گوش تا
كوش ميبره. عوضش هی خودشو برای من لوس
میكنه و مثه سگ فحل خودشو بم ميماله و ميخواد
ذرشه قورتم بده. تو دشمن عفت و عصمت عمومى هسی.
تو کافری، تو انارشیستی. باید تو رو دارت زد تا مردم از شرت
خلاص بشن. اگه جرأت داری این فکر خودتو بلند بگو تا ببینی
چه جوری چوب تو هر چی نه بدترت میکنن. باز شر و
کردی؟ من حرفای که بتو میزنم به هیچکه نمی تون
بزنم. تو آخه ناسلامتی سنگ صبور منی. هر چی دارم
بتو میگم. آخرش یا تو باید بترکی یا من. اما اگه
گوهر پیداش بشه منو تو بغل بگیره، اونوخت دیگه
باید تو بترکی. من گوهررو دوسش ميدارم. ميخوا
بگير مش. برای من فرق نمیکنه که زیر پای چن نفر
خوابیده. ميدونم که دلش با منه. خودش بم گفت
دوسم میداره. اگه از این شهر رفته باشه لابد همین
روزا کاغذش میاد. گفتم کاغذش میاد. خوب دق دلم
رو به مرد که ای که دم صندوق پست وایمیسه خالی
کردم. هر کی میخواد کاغذ بندازه تو صندوق، اول
اونو ازش میگیره رو پاکتش میخونه. بعد میند ازدش
تو صندوق. مرد که پد رسوخته. اول از جلوش رد
شدم. پهلو صندوق، رو يه پيت خالى نشسته بود با
تسبیحش بازی میکرد. همچی از جلوش برقی رد
شدم که پام بپاش گرفت. مردکه سیاه توه لاغر شقیقه
فرو رفتهای بود که وختی حرف میزد دو تیغه دندون
مصنوعی زنگ خوردن تو دهنش لق لق میزد. نگاه
تند ی بم کرد و زود پا شد وایساد و تسبيحش
گذوشت تو جيبش. من رد شدم رفتم میدون ارگ
ثریم خانی رو دور زدم. یه دقه به کاشی کاری عکس

رستم و دیو سفید رو سر در ارگ نگاه کردم، باز
برگشتم از سوک دیوار تلگراف خونه نگاه کردم دیدم
پشتش به صندوقه داره قدم میزنه. یواش یواش رفتم
يشت سرش، تندی كاغذ رو اند اختم تو صند وق
يست. که یه هو مثه اجل برگشت و مچ دسم رو
گرفت. پشت گردنش هم چش داشت، مثه آسید
ملوچ. این بدبختيه که آدم بقدر یه عنكبو تم چش
نداره. فقط دوتا چش ناقص جلوش داره و پشت
سرش هر اتفاقی بیفته خبردار نمیشه. اگه یه زنبور
پشت گردنش بشینه نمی فهمه. چه خبر بود که اگه
ادم دور تا دور سرش ردیف چشم داشت، یا مثه
مگس دو تا چشم داشت که چند هزار تا عدسی
داشته باشه که تمام دور و ور خودش رو خوب ببینه.
یا مثه شاخک خرچنگ که رو هر کدومشون يه چش
خوابیده. چه خوب بود اگه سر انگشتای دس آدمم
چش داشت که تا آدم دس بکنه تو جیبش هر چی

بخواد زود بتونه پیدا کنه. یا جراح که شکم آدم رو
پاره كرده و ميخواد اون تو نگاه كنه خوب ببينه، و تا
انگشتش بکنه تو گوش و دماغ مریض، بتونه تا تهش
رو خوب تماشا کنه. اصلا یعنی چه که آدم راس
راس رو دو تا پا لق لق بزنه و نتونه تعادل رو خوب
نگاه بداره. بهتر نبود آدم رو چار دس و پا راه میرفت
مثه خر؟ خيلی بهتر بود. دس کم تعادل خودش رو
بهتر که ميتونس نگاهداره. آدم با آن كف پا و
انگشتای مثله شده ش خيلى مسخره س. كاغذ رو
برای کی نوشتی؟ اگه راسش نگی میبرم میدم اینقده
شلاق در كونت بزنن که تا كمرت له و لورده بشه.)
من برای مردههای جوون آباد کاغذ نوشتم. دسم رو
ول كن! مگه ميخوام فرار كنم؟ مگه چکار کردم.
دسم ول کرد و یه كلیید از جيبش در آورد فقل
صندوق رو واز کرد و پاکكتها را در آورد. دو نفر
اومدن كاغذ شون بيندازن تو صندوق. تا مردک رفت

با اونا سئوال و جواب كنه، من مثه تير شهاب پا
گذوشتم بدو بطرف بازار وكيل. مردک با اون همه
کت تو دسش و در صندوق واز و دو نفری که
ميخواسن کاغذاشون بندازن تو صندوق تماشائی بود.
تو بازار کفاشا که رسیدم دیگه مثه آدم راس و درس
راه رفتم. سر چارسو بازار وكیل یه دونه پالوده از
ل
بمد خريدم و عرق آترج ريختم روش خوردم
كه زهر مارم شد، واسيه اینكه همش خيال ميكردم.
مردک دنبالم کرده. پالوده
ورده نخورده تو بازار
وكیل راه افتادم رفتم طرف دواخونه خورشید. نزیک
بازا
مشیر گرا بود که یه هو دیدم سیف‌القلم جلوم
سبز شد، اما
و منو نديد. من پ
ید
تو با زار
شمشيرگرا و رفتم تو مسجد وكيل و پشت يه ستونی
قایم شدم.
سلنک صبور
جهان سلطا
مام نطلبيده بود والا يه زيارتى ميرفتم اسخون سبك
میکردم. اووختا که ميتونسم راه برم. یه پام میذوشتم
پيش، يه پام پس راه میرفتم. اونروز چقده حرم شلوع
بود. جای سوزن آنداز نبود. هم مون تو هم چپیده
بوديم. مردا تو زنا، زنا تو مردا، بهم زور میاوردیم.
میخواسیم زود برسیم بضریح قلف رو بگیریم و از
امام اذن بخوايم. كاكل زری نشسته زير نودون طلا
دلاک سرش رو تراشيده يه عرب قلچماقی هم از
عقب گرفتنش تو بغل و دساش از زیر روناش بیرون
آورده و لا پاشو از هم واز كرده دلاکم جلدی پرید و
بلش رو گذوشت لای نی و با تيغ برید. کاکل‌زری
طفلک رنگ نيل شد. من پريدم يه مشت شكر پنير
ريختم تو دهنش. طبل و نقاره نمی ذوشت صداش بلن
بشه. همین جوری که زور میآوردیم بریم قلف رو
بگيریم، یه دهاتی نخراشیده نتراشیدهای م میخواس بره
قلف رو بگيره، هی زور میآورد، نمیدو نم چه
مرگش بود که مهلت نمیداد که یه هو دسش خورد
تو دماغ کاکل‌زری و خون مثه لولیه آفتابه راه افتاد.
به ای حضرت عباس دس مرد که دهاتی خورد تو
دماغ کاکل‌زری. اینقده حاجی خدانشناس - که
ایشالو تا بدنش غلغله کرم نشه از دنیا نره - گوهر
رو کتک زد که نزیک بود بميره. من نفهمیدم چه شد.
وختی هوش اومدم دیدم نمی تونم از جام تكون
بخورم. کرمای سفید سفید مثه برنج زیرم وول میزنه
و از رو لحافم مياد بالا ميخواد بره تو چش و چارم.
حك صبور

مثه گلوله پشت سرهم میدویدیم و تو میون سبزههای
دروازه سعدی گربه نوروزی جعم میکردیم و رو هم
مینداختیم. ننه م گیسم رو بافته بود مثه دو تا مار. از به
سنگین بود نمیتو نسم سرم رو این ور و او نور
بگرد و نم. قا فله میو مد دم در و ازه سعد ی بار
می نداخت. با دخترا میرفتیم سوار اشترای که خوابیده
بودن و آرواره هاشون تكون میخورد ميشدیم. اشتر
من ترسيد يه هو پا شد و پا گذوشت بدو. من دلم
ریخت تو، اما خوشم میومد. یه باکیم میشد. مثه اینکه
از او كارا بام میكردن. اينقده شيون کردم و كولی
بازی در آوردم تا ساربون اومد بغلم کرد از اشتر
و ردم پائین. دیگه پیش منم نمیادش. گاسم ننش
اومده برده تش. احمد آقا اومد وایساد تو آستونه هیچ
نگفت. من گفتم از گوهر چه خبر داری؟) هیچ
نگفت. با دسمال دماغش رو گرفته بود. هی بش میگم
كاكل زری كجا رفته؟ هيچ نميگه. هی میگم گوهر

کو. هیچ نمیگه همش وایساده نگاه میکنه. مثه اینکه
حجله ميبرن. حالم خوبه خوب شده حالو دیگه
ميتونم از سقف طويله بپرم بيرون. بالا بپرم تو آسمون
اونجا پهلو خدا بشينم. قليون چاق كنم بش تعارف
كنم. ميگه نه، اول تو بكش. تو خانمى. من قليون
ميكشم و هی بملائكه ها نگاه ميكنم. آخرش زن
يكيشو ن ميشم، و خدا تو عر وسيمون مير خصه و
قليون چاق میكنه مياره ميه دس مهمونا. گوهر شلیته
سرخ ياش كرده ميرخصه. خاله مو مو مو، رو رو رو،
عدس پلو، ماش پلو تو باغ نو، چن ماه دارى، خاله
جون چرا نمی زائى؟ خاله جون قربونتم، حير ونتم،
رفيق، راه كرمونتم، صدقه بلا گردونتم، آتیش سر
قليونتم، تو كوچه میری کفش پاتم، تو خونه میای زن
باباتم، شش ماهه عروس هش ماهه دارم، خاله جون
حالى ندارم. قليون ريخت رو قباى خدا، قباش
سوخت. از سوراخ طويله افتادم پائين، كرما منو تو
حجله گذوشتن و گذوشتن رو كولشون، ميبرن خونيه
كبر آقا. قوالا ميرخصن. خونچههای شيرينی گذوشتن
ميون خرند. قليونا غل غل می کرد دور تا دور
بادگیراشون گلای لاله عباسی زده بودن. شیرینی مثه
کرم ریخته بود تو حیاط. کرما خونچه ها رو گذوشته
بودن رو كولشون ميبردن از سوراخ طويله بيرون. از
شيرينيای كه گذوشته بودن جلو من و خدا، من يه
لوز گذوشتم دهن خدا خورد، او هم يه لوز گذوشت
تو دهن من، منم خوردم. دیگه با خدا خیلی دوس
شدیم. دیگه ازش نمیترسم. حاحی گفت حنده پتیاره
تو زن منی میری بچه حرومزاده واسم ذرس میکنی؟
اين بچه مال من نيس، از اولشم بمن گفته بودن که
بچه مال ميزحسين تونتابه. ميخوام سرت رو ببرم. يه
عمر با آبرو زندگی کردم که توی جنده بیای تخم
حروم واسم پس بندازی حاجی تو حموم ریشش
رو رنگ و حنا گذوشته بود و چار زانو نشسته بود تو

اتاق منتظر گوهر بود که بیارن دس بدسشون بدن. یه
هو دنيا رو سرم خراب شد. از بالا خونه افتادم کف
حیاط. دیگه یادم رفت چه شد. کرما او مدن گرفتنم
رو كولشون بردنم تو حجله. امشب نرى. نرو نه،
فرداشب عروس كشونه. اى زلف تو لوله لوله لوله.
ای چشم سیاه قد كوتوله. تو کى هسی؟ من ترش
علی بگ. تو کی هسی؟ من شیرین علی بگ. خودم
سبز و که يا رم سبزه پوشه، توی گود عربون گل
میفروشه. گلى از دس من وردار و بو كن، ميون هر
دو زلفونت فرو کن. نکیر و منکر با گرز آتشی اومدن
تو قبر. قربونم من مسلمونم. صب كن. همى حالو
ميگم. زير زبونمه. همی حالو ميگم. عربيه، يادم رفته.
آخ آخ صب كن ميگم. هزار دفه از روضه خون
بالاى منبر شنيدم. صب كن تتا از كرمای بپرسم. آهای
كرماا شما رو به خدا زود باشین جواب نکیر و منکر
رو بدین.
زود شهادتت رو بگو والا با گرز آتشی فرقت رو واز میکنم.
من مسلمونم. کرما بردنش بیرون. آخ آخ چه سنگینه. دراز
و باریک و تاریک با صد خروار خاک رو سینم. بیاین
من رو ببرين، من زندهم. من نمردم من صداتون رو
میشناسم. تا سرم بلند کردم که از قبر برم بيرون،
پيشونيم خورد بسنگ لحد و بيهوش از با لاخونه
افتادم دیدم کرما هف قلم آرایش كردن میرن تو
حجله پيش حجى، و اكبر آقا تو حجله منتظر منه که
كرما بيارنم تو حجله. خون مثه لوله آفتابه از دو تا
لوله دماغش بيرون پریده. آی بدوین فرار كنين که
بچه حرومزاده آوردن تو حرم. كرما دويدن. آخ حالا
میگم سرزبونمه.
که نگی
بياین مردم که
عروس آوردن. بادا بادا بادا، ایشالو مبارک بادا. قلعه
بگى ميرم و ميام، دوت، دوت، دوتا دونه قر میدم و
ميام. يادم رفته. حالو ميگم. بخدا من مسلمونم. طويله
رو سرم خراب شد. من با شما نميام. ازتون ميترسم.
 صبور
از شما بدم میاد. نرو به خدا کاریم نداشته باشین. از
شما میترسم. حالو میگم. اشهد... هق ... هق. آب!
یه چکه آب! گوهرا یه چکه آب... هق...
شما منو كجا میخواين ببرین؟ شما چقده زشتين. من
جى جيم رفتش پيش ننه م. اومدن بردنش. اولش پا
نداشت یه گوشه ای افتاده بوده کرما میخوردنش.
احمد آقا باشون اومد رف تو طويله. رف بالای سر
جىجيم. صورت جیجيم مثه استخون تو كله پاچه
بود. اووخ دسمالش دم دهنش گرف تو آخور نگاه
کرد. هی سرش برد تو آخور کاه کرد، هی سرش بالا
آورد رنگ ماهیای تو حوض شده بود. چشاش گنده
شده و گریه کرد. اووخ با دسمال دهنش و چشاش
یاک کرد، هنوز احمد آقا تو آخور نگاه می کرد که
ناكل زری
آدما اومدن حیجيم رو گذوشتنش تو صندوق. اووخ
گذوشتنش رو كولشون رفتن. جیجيم پا در آورده
بود. وختى تو طويله بود خيلى دلش ميخواس راه بره
گفت ياشو قربون قد و بالات برم، برو دم دكون كل
بمون بگو جیجيم گفته سنار خرک بده وختى ننه م
او مد يولش ميا رم ميدم. پاشو قربون پاهات برم.
كاشكی منم ميتونسم كون سره کنم. تو ميتونی مثه
گنگیشک بیری بری زیر بازارچه فیل دکون کل بمون
چند تا خرک بیاری بذارم گوشه قپم؟ بخودتم میدم.
حالو پا درآورده. من هزارپا رو دیدهام. او روز احمد
اقا یکی از تو اتاقش گرف آورد تو حياط با انبر
سرش رو له کرد. اما باز پاهاش می جنبید. هزا رپا
هزار تا یا داره. احمد آقا میره گوشه اتاقش با جن
حرف میزنه و خودش خودش میخنده. بعد میاد میگه
کا کل زری اگه بری یه دونه مگس بگیری بیاری
سنارت ميدم، اما زنده باشه ها.) منم مير
م گوشیه
 صبور

حياط يواش يواش دس میکنم یه دونه مگس به چه
نندگی میگیرم. اووخ بالاش میگیرم و دسم زنده
زنده ميارم ميدم به احمد آقا. او هم يواشكى پاهاش
رو ميگيره باهاش حرف ميزنه. اووخ ميبردش تو اتاق
با مگسو حرف ميزنه و واسش قصه ميگه. بعد دس
خالی میاد سنار بم میده. گذ وشتش تو صند وق.
جیجیم رف پیش ننه م. آدما اومدن چار گوشیه نمدش
رو گرفتن با کرما گذوشتنش تو صندوق که ببرنش
پیش ننه م که رفته بدور دورا. منکه ننه نداشته باشم
اینقده تاریک میشه که از شبم سیاهتر. ماهیای حوض
همشون میان رو پهلو رو آب میگیرن دیگه دهنشون
واز نمیكنن. چشاشون بربر نگاه میکنه. وختی جیجیم
رو بردن. ميزاسد لالله اومد تو طويله نگاه كرد. بعد
رف به بلقيس گف دسات درد نکنه طوطه رو جارو
بزن. هرچی ميزاسد الله به بلقيس بگه ميكنه. اووخ
بلقيس رف جای جیجيم رو جارو کشید. كرما رفتن

زير خاک، اما بازم اومدن رو خاک. برنج تو خاک
ریخته بودن. زمين زیر پای جیجيم تر بود. مثه تو
کته زغالی بود. بلقیس هر چی جارو میزد بازم
اونجو تر بود. کرما تو خاکا میلولیدن. جیجیم کرم
شده بود. حاروش که تموم شد اومد سر حوض دس
و روش رو شس. چشاش تر بود، مثه چشای ماهیا
بود. بمن گفت برو پس از سر حوض ميفتى غرق
میشی. اگه گشنته برو دم اتاق وايسا تا بيام نونت
بدم. گفم گشن نيسم، احمد آقا نونم داد خوردم
جی جيم كجا رف؟) گف برو تا بيام نونت بدم.)
بلقيس بده. از چشاس میترسم. هیچوقت بم نمیگه
اقربونت برم) ، همش ميگه ورپريده. بم ميگه تخم
حروم. تو سرمم میزنه. اوخ دهنش کج شد و چشاش
كوچیک شد. از چشایم آب شور اومده بود، من با
زبونم ليسیدم. مزه آب نمک زرت فروش زیر بازارچه
ليل ميداد. عوضش آب حوض شيرينه. من اب

حوض خوردهام. چطوره که از تو جوب آب شیرین
رد میشه اما ازچشای آدم آب شور میاد؟ دیبو افتاد
و ننه م گوشت تنش رو دندون
رف. هی ننه م بش
می گفت قربو
ن برم.) بلقيس بمن
نميگه قربونت
رم. اووخ دیبو تكون میخورد. دیگه ننه م نمیادش.
دیگه حیجيم نيس. هم ننه م رفته، هم حیجيم رفته.
کاشکی منم میؤفتم. کاشکی
ميشد برم خونی خانم
شوكت اينا. خانم شوکت من
و ماچ
لم بازی
کرد. هیچ جا بهتر از
حونيه خانم شوكت اينا نيس.
اگه خانم شوکت خودش تنها میومد اینجو اتاق ننه م
رو واز ميكرد و من شبا
بغل خودش ميخوابيده
خیلی خوب بود. هرچی
نم شوکت
م میگه میکنم.
گه بگه سر حوضم نرو، با ماهیام باز
نکن میگم
 اما بلقيس هر چی بگه نميكنم. سر حوض
میرم. با ماهیام بازی میکنم.
سنگ صبول

احمد اا
شیخ محمود نیست و نابود شده، هر چه میگردم اونم
پيداش نميكنم. بلقيس چنونى زير پای جهان‌سلطون
رو جارو کشیده بود که انگار نه انگار که یه وختی یه
موجودی گوشیه طویله افتاده بود. مثه اینکه منتظر یه
همچه روزی بود. وختى جهان‌سلطون زنده بود
بلقيس چش نداشت ببيند ش. اما حالا دید م از بس
گریه کرده چشماش مثل كون خروس شده بود. لابد
واسیه خودش گریه میکنه که یه روزی بروز جهان
سلطون میافته. هر کی تو مرگ یکی دیگه گریه بکنه
برای مردن خودشه که گریه میکنه. به بلقیس گفتم
انگارى كه خيلى دلت واسيه حهان سلطون میسوزه.
بهتر شد که مرد چه بود، مثه یه تکه گوشت گندیده.
یه گوشه ای افتاده بود کرمش زده بود. گفت این
شتريه که دم خونيه هم مون خوابيده. تا وخت مردنم
همه چی ممكنه واسيه آدم اتفاق بيفته. منم ممكنه هم
كور بشم، هم زمین گیر. گفتم پس برای همینه که
دلت و اسیه حهان سلطون میسوزه. اگه از تشنگی
میمرد که یه چکه آب تو حلقش نمی رختی چطور
شد كه حالا واسش پسون به تنور میچسبونى؟ گف
اقم مینشس، میترسم نزیکش برم. بدنش کرم زده
بود. می ترسيدم از پر و پام بيان بالا برن تو جونم.
حالا امشب شب اول قبرشه، خوب نيس پشت سر
مرده حرف بزنیم. خدا بیامرزدش. خیلی رنچ کشید.
رفتم زير بازارچه فيل باهل محل خبر دادم جهان
سلطون مرده. همه دكوندارا میشناختنش. من و یه
ن صبورا

حمال، از سر قبرسون سيد حاج على يه تا بوت
ورداشتیم اوردیم. تابوتو زهوارش در رفته بود مثه
اینکه سالها بود مرده بود و میخای زنگ زدهاش از تو
سوراخای گل و گشاد تخته، مثل مرده از گور در
ومده پريده بود بيرون. وختى حمال خواس بلندش
کنه، تابوتو رقصی کرد و کج و کوله شد و جيغش
دراو مد. گف ای که تا بلند ش کنی تهش وامیره
بلكى مرده ميون راه بيفته تو كوچه. يه مسلمونم پيدا
نميشه راه خدا، يه تابوت نو سر قبرسون بذاره. تابوت
نو اومد و نومد داره، کسی جرآت نمیکنه بسازه، مبادا
اول خودش توش بیفته.) بوی خلای مرده شور خونه
دیوونم کرده بود. تموم کاسبای زیر بازارچه میرن تو
خلای مردهشور خونه و مثه قطار شتر پشت سر هم
ريسه ميشن تا نوبتشون برسه برن اون تو.
ناصر خسرو براهى مى گذشت، مست و لا يعقل نه
چون ميخوارگان، دید قبرستان و مبرز روبرو، بانگ
بر زد هان كه ای نظارگان ، نعمت دنيا و نعمت
خواره بين، اينش نعمت، آنش نعمت خوارگان. این
شدحرف حسابى که هيچوقت کهنه بشو نيس. حمال
سنگ ورداشت چند تا از میخهای تابوت رو جاکرد و
اوردش خونه. چند تا از کاسب کارای زیر بازراچه
هم با تابوت اومدن تو خونه. بلقيس م در کوچه
وایساده بود گریه میکرد. کاکل‌زری بازم سر حوض
بود. از همه زودتر کاکل‌زری فهمیده بود که
جهان‌سلطون مرده. من تو اتاقم بودم اومد تو آسونه
وايساد گفتم جىجيم سرش از رو بالش افتاده پائين
هر چی باش حرف میزنم جواب نمیده) رفتم دیدم
صورتش مثه همیشه اش بود. تازه من که رسیدم
بخرخر افتاد. بعد سر تا پای تنش به خمپازه افتاد و
تنش حمع و واز شد و كف از دهنش بيرون زد و
زود تموم کرد. و بعد يواش چشماش واز شد و به
طاق افتاد. چهار نفر گوشه های نمد رو گرفتن و


با جها ن سلطون و كر ما بلند كردن گذ اشتنش تو
تابوت. بازم کرم رو زمین مونده بود. کرمای سفید و
براق، رو پيشونی و گوشههای لبش ميلوليدن. تو نافم
پيچ افتاد و بالا آوردم. رفتم گوشيه طويله تو یه
آخور، که يه لنگه كفش کهنه خشكيده و يه جارو
كوتاه موریونه خورده توش بود بالا آوردم. همون
نون و كباب ظهر، ترشيده و آسيا شده از حلقم تو
خور سرازیر شد و دندونام کند شد. بفکرم آمد که
شاید يه وختی يه اسب يا يه خر هم تو همين اخور
بالا آورده بود. لالاله الاالله حق، محمد آرسول الله
عليا ولى الله، فاطمه الزهرا بنت رسول الله، و الحسن و
الحسين سبط نبى الله. هذا ما و عبد الله، وعد رسوله.
لحافش رو انداخته بودن روش و با نمد گذوشتنش
تو تابوت. وختی برداشتنش مثه عکسی که از میون
قاب درش بیارن حاش خالی شد. کوزه و پارچ لب
شکسته آبخوریش گوشه جاش ول شد. رفتم تو اتقام

پریموس روشن کردم روش قند داغ ذرس کردم
خوردم دلم كمی آروم شد. صدای پریموس حلالم
رو جا آورد. اسبابها اتاقم مرده بودن. منقل فرنگی و
کوزه آب و کرسی و کتابام همه مرده بودن. من دلم
برای جهان‌سلطون نسوخته بود. بمن مربوط نبود.
زنده نبود که بمیره. مدتها بود که آرزوی مرگش رو
داشتم، یه موجودی که فقط چشماش تو کاسه سرش
چرخ میخورد و شکمش و آروارههاش کار می کرد
و لاشش كرم گذوشته بود، برای چی خوب بود؟
بارونیم با لک چربی گندهای که تو دکون کبابی تو
یشتش داغ بسته بود از دیوار آویزون بود. شونههای
جمع شده و چروک خوردهاش مثه پوس خری که
گنده باشن و نمک زده باشنش شل مشلی آویخته بود.
دلم براش سوخت كه من بايد بش حون بدم تا
خودش رو بتونه تکون بده. باید هر روز بکشم تنم و
زنده اش کنم. تو ده رخت چرک با خشتک و زیر
بغلهای بو گندو ودسمالای یر از اخ و تف گوشه
اتاق ریخته بود. اقم مینشس. باید بدم بلقیس بشوره
دشون. در اتاق رو بستم و نشسم. هوا تاریک تاریک
بود. صدای تلي تلب بارون رو يشت بون، مثه اين
بود که من رو گذوشته بودن تو گور و داشتن روم
خاک میریختن. مثه يه مرده قديمی که با لوازم
زند گیش و کفش و لباساش و خوراک تو گور
گذاشته بودنش. حالا راحت شدم. همشون رفته بودن
و فكر منم با اونا رفته بود. تو سرم خالى خالی شد.
ديگه خونه خلوت شد. نه حهان سلطون هس، نه
گوهر، نمیدونم این کاکل‌زری رو چکارش کنم.
باید بیا رمش پیش خودم يا بلقیس رو یه جوری
راضیش کنم که ازش نگهداری بکنه. آخر برای چی؟ که
اونوخت چی بشه؟ چه دردی دوا میکنه؟ ولش کن بیاد خدا هر
چی شد شد. اینهمه کور و کچل و ناخوش و ناسور و گدا تو
شهر وله، اينم يكى ميشه لگنه اونا. بيكاری؟ تو دس بگیر به

کلاه خودت که باد نبره. مثه کاکل‌زری هزار تا هس. آخه
کاکل‌زری شکل بچگیای خودمه. من میدونم خودمم
همین شكلی بودم. آخه من كاكل زری رو
میشناسمش. اونای دیگه رو که نمیشناسم. اونوخت
بلقيس اومد تو. آه. از خودم بدم میاد. اگه جهان
سلطون نمرده بود. بغل بلقيس نمی خوابیدم. آه، از
خودم بدم میاد. اگه گوهر بفهمه تف تو روم میندازه.
آخه تو کجا رفتی؟ منکه باورم نمیاد که تو نيس و
نابود بشی. با این زندگی گندی که داشتی، چه خنده
و نشاطی داشتی. چه خندهای. وختی تو رو آدم
می خندیدی، مثه این بود که دنیا به ادم می خند ید.
بش گفتم تو اينقده مرد عوض ميكنى، بيا يه شبی هم
با هم خوش باشيم. ما که بيشتر به هم ميرسيم. هر
روز چشامون تو چشای همه گفتم چون تو خيلى
دوست میدارم، هر چیام بخوای بت میدم. دلم
میخواد یه شب یواشکی بیای در اتاقم رو وا کنی

بيای تو، و من خواب باشم و از صدای نفس ات که
يواش بم بگی اومدم! بيدار بشم و سر بخوری تو
جام بم گفت گناه داره. حرومه. اگه تو میخوای تا
بشيخ محمود بگم واست صيغم كنه. اونوخت ميام
بيشات. گفتم اگه شیخ محمود تو رو صيغت کنه
من دیگه ازت خوشم نمیاد. چه فرقی میکنه که بی
صیغه شیخ محمود يه شب یواشکی بیای تو اتاق من؟
مگه از من بدت میاد؟ گفت چرا بدم بیاد، تو آقائی.
میدونم کاکل‌زریم دوس میداری. اما حرومه. گفتم
ابيا راستش رو بگو تو با هیشکه تاحال همین جوری
نبودى؟ گفت باين شوم غريبون من تا حالا بندم
بحروم واز نشده. دو تا شوور کردم بعدشم صيغه
رفتم. الهى زبونشون غلغله كرم بشه، كاكل زرى مال
خود خود حاحیه. تو حاحی را اگه دیده بودی،
میدیدی که بچهام شكل خود حاحيه. از جهان‌سلطون
بپرس. دس مرد که دهاتی تو حرم خورد تو دماغ بچم

خون راه افتاد و مردم مثه قوم لوط ريختن سرم که
بچت حرومزادهس. امام دماغش رو خون انداخته بود.
خدائى هم هس، برن اون دنيا حواب خدارو بدن.
منكه گذشتم، اما خدای من نمی گذاره. اون امامی که
دماغ بچه من رو خون انداخت خودش بره جواب
خدارو بده. من دار و ندارم تو دنیا همی کاکل‌زری
بود. بش ظلم شد. همه بش ظلم کردن. شوورم و
خدا و آقام شاه چراغ و همه مردم بش ظلم كردن.
يكی نبود بحر فم گوش بگيره. فقط همی جهان
سلطون بود که می دونس من بيگناهم.) من بچگی
خودمو تو صورت این کاکل‌زری میبینم. حتی یادم
میاد که چه جوری پسون ننه م رو میمکیدم. یادم میاد
که چه جوری شیر میخوردم. شاید برادرای دیگم
دیدم که چجوری از پسون ننه م شیر میخوردن و حالا
خيال می کنم خودم شير ميخوردم، ننه م نه تا بچه اورد
که چند تاشون دو قلو بودن، اما زود زود نفله

میشدن. يكی زير پسنش بود، دو تا تو شکمش بود،
سه چهار تا قد و نيم قدم دنبالش بودن. اونوخت شبم
بابام مچش میگرفت و زير لحاف بهم می چسبيدن و
من نگاه ميكردم. و من همه چی رو ميدیدم . اما برای
اونا مهم نبود که من خواب بودم یا بیدار. حمید هنوز
نمرده بود خاله بابام، کرم نوکرمون رو صدا کرد و
نفت بيا ببر خاكش كن، تابسونه بو میگیره. اگه
نمرده تو راه می میره زود ببر چالش کن.) این جور
بود، بوشهر بوديم. حميد، كاكام دو سالش بود و
اسهال داشت. من قد همين كاكل زری بودم. ننه م پا
بماه بود و شب تا صب با لاشه نيمه جون حميد ور
می رفت. هوا گرم بود و همه مو رو مهتابی خوابیده
بودیم. هنوز آفتاب نزده بود، از لای حفت و بست
پلکهای نیمه بازم صورت اشک آلود ننه م رو دیدم که
حمید را بسینه اش چسبونده بود و زمزمه میکرد و
اشک میریخت. ای خدا پاره جیگرم رو ازم نگیر.)

اونوخت صورت حمید مثه اینکه از استخون تراشیده
باشن. تو چشمم خورد. حالم بهم خورد. پا شدم رفتم
تو حياط، پای نخل بريم) اوق زدم. صدای دریا و
بوی شیلوهای ترشیده تو سرم ول شده بود. پا شدم
رفتم پيش ننه م وحميد. خاله بابام با پيراهن سياه و
چارقد ابریشمی سیاهش که صورت سرخش رو دور
گرفته بود بالای سر ننه م وايساده بود و ميگفت این
دیگه چیزی نمیشه، تموم کرده. بذارش ز مین تا
جونش در بره! خدا رو خوش نمیاد. ننه م تو سایه
ستون نشسته بود و بچه رو تو بغلش فشار ميداد و
میگفت والله تموم نكرده. هنوز بدنش گرمه. صدای
تپ تپ قلبش رو میشنفم. از خدا بترسين. خاله
بابام گفت: مگه بچتو ما كشتيم؟ خدا کشته اتش.
عمرش بدنیا نبوده. خوبه که سالى دو تا میزائی،
حرصت برای چیه؟ یکی تو کمته، دوتام که دنبالت
راه ميرن. مثه دختر من نیستی که اجاقت کور باشه.

بده كرم ببره خاکش کنه تابسون هوا گرمه بو میگیره
كسى واسيه بچهی دوساله شیون نمی کنه. و ننه م هی
ی گفت بخدا هنوز تنش گرمه. صدای دلش رو
میشنفم. چشمای اشک آلود دریده ننه م تو چشمام
افتا. باز تو نافم پیچ افتاد. باز دویدم و رفتم تو حیاط
زير نخل بريم بالا آو ردم. اونوخت از اونطرف
مهتابی سرو كله رباب پیدا شد. شب پیش سرش رو
حنا بسه بود و با کاغذ قند پیچیده بودش و رنگ حنا
مثه لكه های خون از کاغذ قند پس داده بود، او مد
جلو و دندون غرچه کرد. ای جنده گریا مال زنای
شيرازیه که ميخوان با ای اداها خودشون رو پیش
شوورشون عزيزتر ونى بكنن. والا ما كه اجاقمون
كوره اینقده دس و دلمون رو بچه نمیلرزه که مال تو
می لرزه. هر چی جنده گری کردی بسه ته، ما تو
خونمون عزيز جوون داريم. گريه و نوحت بكن تو
هر چی نه بدترت و بچه رو بده ببرن خاکش بکنن.)

گمونم ننه م اصلا نمیشنید و نمیدید، بچه رو تنگ تو
بغلش گرفته بود وآهسته تکون میخورد و چشمش تو
صورت حميد قفل شده بود. اونوخت بابام با چار تا
عمومهام با زناشون اومدن دور ننه م حلقه زدن. بابامم
زد بگریه. عمو بزرگه ام باش دعوا کرد و گف
قباحت داره. و گرفت از اونجا بردش. اونوخت
رباب بزور بچه رو از تو بغل ننه م بيرون كشيد و
دادش به کرم نوکرمون. یقه ننه م درید و پستوناش پیدا
شد وشير ازشون بيرون زد. اونا ننه م رو گرفته بودن و
نميذوشتن از حاش تكون بخوره. ننه م خودشو میزد
و كفر مى گفت. من دويدم با كرم رفتم تو نخلسون.
نخلسون خیلی گنده بود. توش مار بود و چاه آب و
و پر از زنبورهای سیاه سیاه بود. کرم با دیلم قبر
كو چكی كند وحميد رو با رخت و چل بسم الله تو
گردنش و النگوی فولادی که برای نظر قربونی تو مچ
دستش بود گذوشت تو قبر. ننه م راس میگفت. خودم

دیدم که تو چشماش نگاه بود. گمونم دیدم که یه
خنده کو چکی هم کرد. اونوخت کرم خاک روش
ریخت. دیگه صدای ننه م نمی اومد. من همیشه سر قبر
حمید بازی میکردم. تابسون که رفت يه بوته مرمر
شک با گلهای ریز سفید از میون قبرش سر در آورد
که من دلم نمیومد بش دس بزنم و گلهاش رو بکنم.
باز ننه م با بچههاش ور ميرفت. باز کار میکرد. با رخت
میشس. باز میخندید. مثه اینکه حميد نمرده بود، یا
اصلا نبودش که بمیره. اما قبر حمید، سنگ صبور من
شده بود. میرفتم سر قبرش و تمام غصههام و قصههام
راش میگفتم. چن دفه ننه م اومد دسم گرفت از اونجا
برد و گف اینجا بازی نکن. برو یه جای دیگه بازی
كن. اما من بش گوش نمیدادم، بازم میرفتم اونجا
بازی می کردم. برای اینکه با هیچکه بغیر از حمید
نمیتونسم صاف و رو راس حرف بزنم. و هیچکه مثه
حمید به حرفام گوش نمیداد. هر چی به کاکل‌زری
ب صبور
نمیگيره و سر حوض ميره. شايد خيال ميكنه ننش تو
حوض افتاده. و دنبال ننش میگرده.
بگی سرحوض بازی نکنه تو حوض میفته، بازم گوش

منکه دیگه تو این خونه بمون نیسم. کی دیگه جرآت
ميكنه شب بره تو حياط. پناه بر خدا، طرفای طويله
مثه مرد هشورخونه ميمونه زهله ترک ميشم. جان
سلطون اونجا نشسته، يه هو خودش رو رو ادم
میندازه. رو بكوه سياه. صب بود که رفتم خونيه حاج
صادق قناد رختاشون شسم افتاب کردم. ظهری بود
که خرد و خسه اومدم خونه نون خورديم و منقل
واسیه مشدی آتیش کردم چائیم دم کردم گذوشتم
جلوش نشس به ترياک كشيدن؛ منم دس و پام دراز
بلقيس
سنک صبور
ر عتم يه خرده خسکی در کنم. مهرههای پشتم
از خسگی جریق جریق صدا میکرد. هنوز چشام گرم
نشده بود، احمد آقا اومد دم در گفت جان سلطون!
اینجوری شده، شماحواستون پیش کاکل‌زری باشه
نره تو اتاق مرده تا من برم زیر بازارچه بگم بیان
وردانرنش. دس کاکل‌زری تو دسش بود. کردش تو
اتاق ما . دلش خیلی گندس. چشاش خشک خشک
بود، دلم ريخت تو. يه هو چشام سياهی رفت، مثه
اینکه خونه رو بلن کردن زدن تو سرم. کاکل‌زری
جلوم مثث لنگر ساعت تكون ميخورد و انگشتاش
می ليسيد. حالا امشب ديگه كجا ميخوابه؟ ننش که
نيس، جان سلطونم كه رف او دنيا. ميباس يا پيش ما
بخوابه يا پيش احمد آقا. اگه تا شب ورش ندارن
شيطون ميره تو قالبش پا ميشه مياد خفه مون ميكنه. او
که وختی زنده بود نمیتونس راه بره، حال چجوری
وختی مرده میتونه پاشه راه بره؟ زبونت بگز. اگه خدا

بخوا همه چى ميشه شيطونه رفت تو قالبش پا ميشه.
وختی مرده گناهکار باشه و زود ورش ندارن شیطون
ميره تو قالبش پا ميشه راه ميفته. ستا جوون بود مثه
شاخ شمشاد. يه شب از پشت مرده شور خونه با هم
رد میشن. ازون جوونای مشدی لب آب که چیقای
نقره پر شالشونه - یکیشون میگه هر کی راس میگه
بره تو مرده شورخونه یه میخ به تابوتای تو مرده
شو رخونه بکوبه بر گرده. یکیشون که از همشون
الوطى تر و بزن بهادرتر بود ميگه من ميرم. نصب شبی
ميرن يه ميخ پيدا ميكنن ميارن ميدن بش ميگن برو
بكوب. اونم مثه شير ميره در مرده شورخونه رو زور
ميده، حريقی میکنه واز ميشه، ميره تو، رفيقاش دم
در منتظر ش واميسن اما هر چی واميسن ميبينن
نيومدش. يه ساعت واميسن، ميبينن نيومد. اووخت
بسم الله ميگن شعم روشن ميكنن ميرن تو مرده شور
خونه. يه هو ميبينن رفيقشون افتاده پای يه تابوت، يه

مرده کفن کرده هم از تو تابوت در آومده افتاده
روش و رفيقشون غش كرده. ميان بلند ش ميكنن
میبینن مرده چنونی سفت گرفته تش تو بغلش که بزور
از هم حدا شون ميكنن و بعد كه خواسن رفيقشون
بلند كنن، ميبنن رختاش به تابوتو چسبيده خوب که
نگه میكنن، میبننن میخی که میخواسته به تابوتو بکوبه
كوفته رو دومن قبای خودش. بعد جوون بد بخت
دیونه شد زد بکوه. مشدی پا شد رفت از خونه بیرون.
گفتم من ميترسم تک و تنها با مرده تو خونه بمونم.)
محلم نذوشت رفت قهوه خونه. يا شدم اومدم در
کوچه وایساد. ميترسيدم تنها تو خونه بمونم. احمد
آقا رفت آدمارو بیاره، من وایسادم در کوچه. کاکل
زری دم در بازی میکرد. زهام میرفت برم تو اتاق
حان سلطون. از كاكل زرى پرسيدم تو جان سلطون
دیدیش چجوری شده؟) مثه ازرق شامی چشماشو تو
چشام وردروند گفت خواب رفته، اما چشاش وازه،

مر چی بانگش میزنی بیدار نمیشه. احمد آقا میگه
دیگه هیچوخت بیدار نمیشه. رو بکوه سیاه، بچه نیم
وجبى چه چیزا رو نگاه میکنه. از ترس دل تو دل من
نیس، ای رفته تو چشای مرده سرک کشیده. آدمای
زير بازارچه با احمد آقا اومدن تو خونه ورش بدارن.
من نمیدونم چرا احمد آقا گریه نکرد. صورتش مثه
همیشه صافه و چشاش خشک خشکه. چشام که به
تابو تو افتاد زانوام لرزید و تو كمرم لق شد. همشون
دنبال هم رفتن تو طويله. در گاهی طویله از
م پر
شد. گاسم ثواب کار باشه که ای همه آدم او مدن
و ردارنش. کسی چه مید و نه. آشیخ محمود میگه
نما زش ترک نشده بود. حالو اگه ثوابکار باشه
جنازه اش سبك ميره. وختى جون تو گلوش قلقل
میکرد کسی نبود آب تربت تو حلقش بریزه. اگه
ثوابکار بود چرا نباس کسی باشه آب تربت تو
ثلوش بریزه؟ دلم طاقت نیاورد وختی دیدم همه مردا

رفتن تو طويله منم دنبالشون رفتم. احمد آقا يه راس
رفت بالای سرش. تو صورتش صاف بود و گریه
نکرد. بعد زودی اومد رفت سرآخور و سرش کرد تو
آخور و قی کرد. مشدی حاجی کله یز بلند بلند گریه
میكرد. كل بمون بالای نمدش رو گرفت. مشدی
حاحی پائین پاش گرفت. گذ وشتنش تو تابوت.
اووخت لاحاف كشيدن رو سرش. لاحافش همون
لاحاف شرنده ای بود که گوهر واسش از سر تل
حصير بافا خریده بود. مثه حیگر زلیخا از هم واشده
بود. كاكل زری آتیش بجون گرفته هم مثه جن بو
داده اونجا وایساده بود و بربر به مرده نگاه میکرد.
اووخت همه آدما با هم تابوت رو بلند کردن و رفتن
زیرش. تابوت مثه پر کاه سبک میرفت. از به سبک
میرفت نزیک بود بیفته. مثه این که خالی بود. حتما
ثواب کاره. مردا از در کوچه رفتن بیرون. دیگه سرو
صدا نبود. خلوت شد. کاکل‌زری هم دنبال جنازه

دويد رفت خاكسون. احمد آقا باشون نرفت. رفت تو
ا تاقش و در اتاق پیش کرد. بچه نغل چه دل و
جرأتی داره. ظهر بود اما هوا مثه شو بو و نمنم بارون
ميومد. لاحافش خيس ميشه، بارون بگوش تنش
ميخوره. تا سر قبرسون سيد حاج على خيلى راهه،
هیشکه تو خونه نبود. احمد آقا تنها رفته بود تو
اتاقش. من تو خونه میترسيدم. غير از من و احمد
آقا هیشکه تو خونه نبود. مشدیم نیس. گوهرم گم و
گور شده. جان سلطونم مرده، کاکل‌زریم دنبال جنازه
رفته سرخاكسون. من و احمد آقا تو خون ها يم.
در کوچه رو کلون کردم و پاورچین پارورچین رفتم
دم اتاقش گفتم برم تو. اما ترسید م دعوام کنه. یه
روزی رفتم تو اتاقش سرک کشید م ببینم چیکار
میكنه، دیدم گوشه اتاق وایساده با خودش حرف
میزنه. آخرش میترسم دیوونه بشه. همین جوری که
تو اتاقش نگاه میكردم دسم در رفت خورد بدر، در

غرچی صدا داد. یه هو از جاش پرید وسرم داد زد
چتونه همش منو مييائين! مگه من چکار کردم که
همتون چار چشمى منو مييائين. گفتم منكه كارت
ندارم، اومدم ببينم اگه رخت چرک داری ببرم
بشورم.) وختى رخت چر کاش ميبر م بشورم
خشتکهای شلوراش بو میکنم و ماچ میکنم. بعد مثه
گل ياس واسش میشورم و میارم بش میدم. ای بار
رفتم در اتاقش تو اتاق سرک کشیدم. هیشکی تو
خونه نبود. دیدم نشسه داره چیز مینویسه. رفتم سلام
كردم ميترسيدم دعوام کنه. گفتم هیشکه تو خونه
نيس زهلم ميره تنها بمونم. اووخت زدم بگریه و مثه
بارون اشک ميريختم. از سرجاش پا شد اومد پهلوم.
دستام گرفت گفت چرا یخ کردی من گفتم) خیلی
می ترسم.) و همينجور اشک ميريختم. اووخت مثه
اینکه دلش برام سوخته باشه، تو صورتم نگاه کرد و
چشاش تو صورتم دووند، خوشم اومد هموجوری

گام كنه. اووخت بم گفت مشدی خونه نيس؟)
لفتم نه. دوتا دساش آورد زیر بغلم از پشت گرفتم
بو بغلش. تنگ گرفتم تو بغلش و پسونام رو تند تند
چنگ میزد. دیگه صورتش رو نمیدیدم. صورتم و
تنم مثه تنور ميسوخت. گفتم درد و بلات بخوره تو
جونم. من خيلى دوست ميدارم. هيچ نگفت اما نفس
نفس میزد و نفسش پشت گردنم رو میسوزند.
اونوخت دسش آورد رو شکمم مالید. و رمم رو
چنگ زد. دلم ضعف رفت و تف دهنم خشک شد.
بعد دسم کشید و زود بردم تو رختخوابش که گوشه
اتاق افتاده بود خوابوندم. دلم هری ریخت تو. باورم
نميشد. خيلى وخت بود دلم ميخواسش. ميخواسم
بگم الهى پيش مرگت بشم. اما دندونام قلف شده
بود. صدام از گلوم در نميو مد. صورتش تكون
میخورد مثه ای که یه جائیش درد میکرد وختی که
رفتم تو رختخواب از چشاش رو دیدم، دلم خواس.
رو صورتش نگاه کردم. زبونم بند اومده بود. پسونام
خیلی درد گرفت. اما دلم میخواس بیشتر درد بگیرد.
هی دلم میریخت تو. وختی میخواس از رو زمین
بلندم كنه، سنگين شده بودم. نميتونسم از جام تكون
بخور. اومد روم. بنظرم نداشتم از حال ميرفتم. دیگه
صور تشم دررس نمیدیدم. صورتش جلوم چرخ
میخورد، اما تنش خیلی سنگین نبود. دلم میخواس
خيلی سنگين باشه. دلم ميخواس سقف اتاق رو هر
دومون بیاد پائین. بعد خیلی هموار تو گوشم گفت
اگه شوورت سربرسه چه میکنه انگار صداش از ته
چاه بيرون ميومد. نتونسم جوابش بدم، بعد بنظرم
خندید. واسيه اینكه دندوناش برق زد. اووخت پيرهنم
زد بالا و پسونام رو خورد. مثه اینکه بچه بود و شیر
میخواس بخوره. اینقده پسونام خورد که میخواس
جونم در بره. بم میگفت پسونات مثه سنگ میمونه.
اما مثه اینکه با یکی دیگه حرف میزد، با من نبود. من


باورم نمیشد که بخواد از او کارا بام بکند. اووخت
گفت مثه ای که مشتی باشون زور ورزی نمیکنه.)
و وخت گفت من ميد و نسم كه تو خيلی منو
ميخواسی. انگار صداش از ته چاه بيرون ميومد.
اووخت بش گفتم تو ميدونی من هنوز دختر بكرم؟
خنديد و گفت ها، ميدونم، تو نه دری. پس مشدی
چکارس؟ گفتم) هنوز نتونسته بام کاری بکنه.)
اووخت میخواس از روم پاشه که غرص گرفتمش
گفتم دروغ گفتم. اووخت يه هو توم سوخت و مثه
روغن داغ از هم وا شدم و از گوشه چشام اشک تو
سولاخ گوشم راه واز کرد. دلم پیچ افتاد، مثه ای که
نمی تونسم جلو خودم بگيرم . مثه ای که ميخواسم تو
خودم در برم. مثه ای که میخواسن دل و روده هامو
بكش بيرون. همه جام ميسوخت. دلم ميخواس
زيردس و پاش بميرم. انگار ميگفتم الهى قربونت
برم ، پیش مرگت بشم. اما صدای خودم رو

نمیشنفتم. بعد يه هو صورتش رو دیدم تو هم رفته
بود. مثه ای که ميخواس گریه کنه. مثه ای که
آنداخته بودنم تو حوض خیس عرق شده بودم. اما
همون وخت دیدم که من خودم دیگه چشام چیزی
نمی بينه. رو تشك خون ولو شده بود. احمد آقا
دخترکيم رو ورداشت. گفتم من كنيزتم، الهی درد و
بلات بخوره تو جونم. بم گفت اگه بی نماز بودی
چرا اومدی پیش من که رختخواب مو خونی کنی)
بش گفتم من دختر بودم تو پارم کردی. اما باورش
نشد وگفت حالو خودت باید رو تشکی رو بشکافی
و بشوریش و پنبه هاشم بشوری. گفتم رو چشم
ميذارم. اووخت دویدم رفتم تو اتاق خودم و مثه
مرده افتام. دیدم جان سلطون سوار یه اسب سفیدی
شده. شیخ محمودم افسارش رو گرفته بود و با سلم و
صلوات از يلههای حوض ماهی مياوردنش پائين. پس
برين، پيش نياين، کسی پائین نیاد که قرقه. شیخ

محمود مثه ملائكه بال داشت. خيلى جوون و
خوشگل شده بود. ای پهنی سینش بودها. ریشش مثه
شبق مشکی مشکی بود. از صورتش نور بیرون میزد،
و جان سلطون مثه دختر شاه پریون يواش يواش از
پله های حوض ماهی میومد پائین و دوتا دده سیاه
همم با طاس و بقچه جواهر نشون همراش بودن. اين
دفه خوشگل شده بود که بیا تماشا. ریگای ته حوض
ما هيم بقد رتی خدا جوار شده بودن. ماهیای تو
حوض ماهيم طلا شده بودن. گفتن ای دم و دستگاه
مال حان سلطونه كه رفته بهشت. مثه ای که تو عالم
خواب اومد جلو من وايساد و گفت) وختى تو
سكرات بودم، هر چی صدات زدم بلقيس، بلقيس، بيا
يه چکه آب بریز تو گلوم جون تو گلوم قلقل میکنه
نيومدی، عوضش همی ملائکه و که ميبينی خودش
اومد آب تربت از بهشت آورد کرد تو حلقم گفت،
بخور که تو دنیا خيلی زحمت کشیدی. خالو خودم

ميرم پيش خدا ازش ميخوام که يه شوور جوون
جوونی مثه رسم گیرت بیاورد که یه بچه تو شکمت
بندازه و کار ازش بیاد، نه مثه مشدی که همش پنچه
ميكنه. بش گفتم همى حالو رفتم تو اطاق احمد آقا
دختر کیم رو ورداشت و یه بچه ملوسی انداخت تو
شکمم. من دیگه شوور نميخوام. احمد آقا شوورم
شده. گفت احمد آقا از ای غلطا نمیکنه که گوهر
رو بذاره و بياد بغل تو بخوابه. در از پاشنه ور اومد.
از صدای احمد آقا ازخواب پریدم. اومده بود در
اتاق ما میگفت پاشو ببین کاکل‌زری کجاس گفتم
از سر خاكسون برنگشته. گفت منم ميرم تا تو
مسجدنو بازم سری به شيخ محمود بزنم بلکم پیداش
كنم. من گفتم ميترسم تو خونه تنها بمونم. گفت
ازچه ميترسی؟ اگه بچه داشتی، بچت قد من بود.)
گفم از جان سلطون ميترسم، خوابش ديدم جاش تو
بهشته. مثه ای که منو اصلا نمی شناخت. مثه اینکه

بام از او كارا نكرده بود. گفت جان سلطون تركید.)
ووخت در كوچه رو بهم زد و رفت. هيچ خلقش
تنگ ننود. مثه همیشه بود. یادم میاد وختی دیدم
صورتش تو هم رفت مثه ای بود که دردش اومده بود
و میخواس گریه کنه. میگه شیخ محمود گم شده.
گاسم با گوهر رو هم ریختن رفتن مسجد بردی. اصلا
از خيال گوهر بيرون نميره. همش حواسش پيش اونه.
زن شيخ محمود زبون بسه يه انگشتش به صدتا گوهر
ميارزه. اومد تو، هيچ بم محل نذوشت. اول يه راس
رفت تو طويله سر جای جان سلطون سرک كشید.
بچه گنده هنو زم لنگ بی تنبون راه ميره. چه بل
گنده ای داره. مثه مال مردا میمونه. اومد رفت تو
طويله سرک كشید. چه دل و حراتی داره. بعد او مد
رفت سر حوض. گفتم بيا تو اتاق تر ميشى. تا حال
کجا بودی هیچ نگفت، مثه همیشه با ماهیا بازی
ميكرد. همينجور بارون نم نم ميومد. گفتم تر ميشی
ك صبور
اووخت ميزاسد الله اومد تو گفت خدا رحمتش كنه
راحت شد. حالو دسات درد نکنه پاشو طویله رو
بروف. منم رفتم طويله رو روفتم. ميز اسدالله هم تو
حياط بود. الهی خودم پيش مرگ احمد آقا بشم.
چقده خوب بود.
برو ي ی بین را ميشی.) بم محل ند ونت.

كاكل زری
بکی بود یکی نبود، غیر از خدا هیشکه نبود. یه پسری
بود بوا نداشت. همش یه ننه خالی داشت که همیشه
ننش نبود، می رفت زن دیبو میشد. وختى زن دیبو
نمیشد، شبا بچش میگرفت تو بغلش میخوابید. یه
روزی به ننش گف چرا همه بچهها بوا دارن من
ندارم؟ بيا برو واسيه من يه بوا بخر بيار خونه. ننش
گف خب واست ميخرم. اووخ رف بازار شب که
اومد دید یه بوای واسش خریده بچه گندگی، کلش
قد كله خر بود، یه سبیلی داشت قد سبیل عمری که
و شب زیر بازارچه آتیش زدن که سرش با کون
قيلون ذرس كرده بودن و با زغال واسش سبيل
کشیده بودن و از پشگل واسش تسبيح درس کرده
بودن و نفت ريختن روش الو گرفت و همه جاش
ترقه و فشفشه زده بودن. شب که اومد خونه هیچ با
بچش حرف نزد. مردو مثه دیبو افتاده رو ننه م
سولاخش كرد و گوشت تنش رو با دوندون جوید.
اووخ فریادش رف دیگه برنگشت. باز بچه هو به
ننش گف يه بوای خوب خوبی بخر که همیشه پهلوم
بمونه. مثه احمد آقا باشه. گف خب. اما نخريد،
خودشم رف دیگه نیو مد. رفتم تو طو يله پیش
جیجیم دید خر کای که از کل بمون واسش خریده
بودم پهلوش گذوشته و سرش از رو متکا افتاده پائین
و چشاش وازه و دهنش وازه اما هر چی باش حرف
زدم جواب نداد رفتم یه خر کی ورداشتم خوردم و
سن صبور

فی
م اجی جی حرف بزن. هی تو سقف نگاه کرد
و هی حرف نزد. ميرم به احمد آقا میگم جی جي
دیگه حرفی نمیزنه. میگه، برو بازیت بکن. بذار کارم
بكنم. اووخ كتابش بس و چشالش مثه ماهيهای تو
حوض شد. اووخ اومد رف تو طويله پيش جیجيم.
اووخ خيلى ترسيد. هولكى گف زود بيا بيرون. با
هم رفتم پيش بلقيس. گف جان سلطون مرده. كاكل
زری باشه پیشت. هوشت بش باشه نره تو اتاق
مرده. بلقيس گریه کرد. خيلی گریه کرد. مشدی
هیچی نگفت، هی دود از سولاخای دماغش بیرون
ميومد. مثه سولاخ دهن ديبو. اووخ پاشد رف. احمد
آقام رف. من و بلقيس اومدیم در كوچه. جیجيم تک
و تنها افتاده بود گوشه طویله با خرکای پهلوش.
احمد آقا با آدما اومدن خونه. اونا خيلى بودن. هی
آفتاب کف حياط سیاه شد، هی سفید شد و هی آدما
و راه می رفتن. احمد آقا رف بالای سر جی جيم

روش دولا شد تو صورتش سرک کشید. يه چیزیم
مثه صندوق با خودشون آوردن بودن که جی جيم
توش بخوابونن. کله پزو دس جیجيم تو دس گرف؛
بعد ولش کرد و با دساش چشای جیجيم رو بس.
اووخ ورش داشتن گذوشتنش تو صند و قو. به ننه م
گفم من اين بواهای که هی مياری چن شب ميمونن
هی ميزنن تنت سولاخ ميكنن و گوشت تنت ميجون
بعد ميرن نمیخوام. ميگن من از روز اول بوا نداشتم.
جىجيم ميگه بوات تاجر بوده و خيلی پول داشته و
خیلی نوکر داشتین. وختی بچه بودی تو شاه چراع
دماغت خون اومد. او روزم كه لب حوض بودم
دماغم خون اومد ریخت رو سنگ. گفتم من بواهای
ايجوری نميخوام که هی بيان هی برن. يه بوا میخوام
که پهلو من بمونه. ننه م گریه کرد و از چشاش گریه
بيرون ريخت. دلم ميخواد احمد آقا بوام بشه. هر روز
که ننه م میرف شو میومد خونه در اتاق واز میکرد

خوراکی ذرس میکرد میخوردیم. اگه با یه مردی
اومده بود، حام می انداخت میخوابیدم دیگه قصه
واسم نمی گفت. اگه آدم باش نبود میگرفتم تو بغلش
واسم قصه میگف. اما اگه آدم همراش بود تو بغل
مرد و میخوابید. من تو جای خودم او طرف تر
ميخوابیدم. اما همه آدما ننه م رو میزنن و روش ميافتن
و ميخوان بكشنش. سولاخش ميكنن و گوشت تنش
رو ميجون. خودم ديدم با بلشون سولاخش ميكنن.
کاشکی آدما بمیرن مثل جیجيم بشن تا بذارنشون تو
صندوقو ببرنشون خاکسون. همرای جیجيم رفتم سر
خاكسون. بردنش حموم. آب روش ریختن، کرماش
آب برد. تو سولاخ دما غش و کونش لته کهنه
چپوندن. اووخ آوردن انداختش تو قبر و هرچی خاک
بود ریختن روش. اینقده خاک ریختن روش که دیگه
همه جاش رف زیر خاک. تاریک تاریک شد. دیگه
نمی تونه از زیر او همه خاک بیرون بیاد. هنوز کرماش
تو خرابه رو زمین راه میرن. کاشه آبش و خرکاش و
كرماش سرحاش ول شده بود. بلقيس جارو کرد
ریختشون دور. کاسه شم و رداشت گذوشت تو
آخور. من دیگه بچه احمد آقا شدم. شبا میرم تو
اتاقش ميخوابم. منم مثه بچه ميز اسدالله روز عيد
تنبون نو پام می کنم. پوزار پام می کنم. سرم حنا
میبندن، کلاه میذارم سرم، یه گنگیشک قشنگ قشنگ
واسم ميخرن، رو كاكلش حنا میبندم، نخود چی
ميجوم ميذارم دهنش. اوشب كه تو اتاق احمد آقا
خوابيده بودم بلقيس يه هو خودش رو انداخ تو اتاق
گف مى ترسم، مثه ايكه حان سلطون توحياط راه
ميره. احمد آقا پاشد رف پيشش پچ پچ باش حرف
زد، بعد آوردش تو رختخوابش. خودش انداخ روش.
مثه آدما كه شبا ميا ن ميخوان ننه م رو بكشن و
سو لا خش ميكنن. بلقيسم مثه ننه م گف الهى پيش
مرگت بشم کاشکی احمد آقا بکشد ش. خودش


ميخواس بميره، هی احمد آقا نمی ذوشت. میگفت
میترسم کاکل‌زری بیدار باشه. گف عیبی نداره.
يكن خودم قربونت ميرم.) من خوابيده بودم، اونا
بخيالشون من خوابم. نه، از اولش بگم، ايجور نبود.
شوم بود، من هنوز دم کوچه بازی میکردم، احمد آقا
تو خونه بود اومد دم در گف بیا برو بگیر تو اتاق
من بخواب، نون تو بادیه هس وردار بخور بعد برو
بخواب. اووخ خودش رف گوشهی اتاق وایساد. با
خودش حرف میزد. من نون خوردم گفتم یه تکه هو
واسیه جیجیم ببرم. یادم نبود که جیجیم زیر خاکه.
گفتم كر ما سر دشون ميشه، هر شب زير لا حاف
جیجيم میخوابیدن امشب که جیجيم نیس سردشو
نمیشه. اما يادم اومد که حیجيم نيس. خواسم یه تکه
نون واسه كرما ببرم، ديگه نبردم. احمد آقا نون
نخورد. چراغم روشن نکرد. تاریک تاریک بود. تیرای
ا تا قش سيزه تان، هی شمردم، هی شمردم، هی

سمرم. طويله تير نداره. آحره. نصبش خرابه. اسمون
آبی و سياه و سفيد و ماه و ستاره از لاش پيدان.
جیجیم همش توش نگاه میکرد میگفت یه نفر اونجا
نشسه همش مارو مییاد و یه دفتر گذوشته پهلو دسش
همش هر چی ما میکنیم توش مینویسه. اگه بچه بدی
باشيم توش مينويسه، اگه هم بچه خوبی باشیم توش
مینویسه. بعد خوبارو میذاره یه طرف ترازو و بدارم
میذاره يه طرف دیگیه ترازو میکشه. اگه یه نفر سر
حوض بره دولا بشه تو حوض او از بالا ميبنه بدش
میاد.)

سيف الهم
ما این يکی شد هفتا. ببينم اسمش چه بود؟ اسمش
نازی بود. قیافهاش هیچوقت از یادم نمیرود. یک لک
زشت رو چشمش بود. اما مثل کفتر چاهی وحشی
بود. همين حالا باید اسمش را تو دفترم بنويسم که
يیادم نرود. سليمه و خانم امير و خانم ملوک و خانم
سالار و خانم شوكت وگوهر، این هم نازی. اتاق دو
دری دیگر حا ندارد. چهار تا جا داشت که چهار نفر
بزور تو بغل همدیگر خوابیدهاند. تو اتاق دو دری
ر احت بود.
يك ر است از همين جا
می کشیدم شان رو زمین و از کفش کن که می گذشتم
میرسیدم تو اتاق دو دری. حالا باید این یکی را هم
ببرم تو زیرزمین. باید از ستا پله بیندازمش تو حياط.
بعد از آنجا بكشم ببرم تا دم زیرزمین و از آنجا هم
ستا پله بیندازمش پائین. چه کار پر زحمتی است. من
معجره میکنم. یک تنه همه کارها را خودم میکنم. تازه
بايد از آنجا او را بكشم تا لب گودال و آنجا لختش
بكنم. حيف كه يادم رفت آن انگشتر طلا را از دست
خانم امير بیرون بیاروم. هر گور دویست سیصد تا بیل
خاک میبرد. از قوه میافتم. کاشکی یک نفر را پیدا
میکردم کمک میکرد. نه، این فکر را نکن. اگر شریک خوب
بود خدا یکی برای خودش میساخت. مگر ندیدی شهباز و
خانبابا با چه شک و تردیدی این گودالها را برایت کندند؟ بله.
دیدی چطور با گفتن حقیقت سرشان را شیره مالیدم؟
مر تب می پرسيد ند. اين گود الها ر
برای چه
ميخواهی؟ من گفتم آقا جان شما پولتان را بشناسيد.
سنک صبور

سئوال های بيهوده چرا می كنيد؟ فرض كنيد من
ميخواهم آدم بكشم و در اينها چال بکنم. بعد همه
خندیدیم. بقدری این حقیقت گنده بود که در کش
برای آنها مشكل بود. خيال کردند من دارم شوخی
میكنم. خيال کردند دستشان انداخته ام از حرف
خودشان خجالت کشیدند و نفسشان برید. این مردم
خيلی احمقند. اما این یکی خستهام کرد. بند چادرش
گره کور خورده بود و باز نمیشد. بسکه زور زدم
بندش را پاره کنم، چون ابریشمی بود دستم رابرید.
باید یک قلم تراش کوچک برای خودم بخرم برای
این جور مواقع. آخر بند ابریشمی به این محکمی را
برای چه می خواهید؟ مگر زندگی شما چقدر دوام
دارد که دنبال چیزهای با دوام میگردید؟ دنبال
چیزهائی بگردید که دوامشان باندازه زندگیتان باشد.
صبح، خرم و خندان از خواب بلند ميشويد و دو سه
ساعت بعد می آئيد تو مسجدنو و شاه چراغ. بد هيد،
بدام من مى افتيد. من هم مى آورم تان اينجا و با يک
ليوان شربت نا رنج كه فقط بقد ر يک بال مگس
سیانور توش میریزم می فرستم تان به آن دنیا. شما
نمی دانید که چه معجونی است این سیانور. خوردن
همان است و جا درحا خشک شدن همان. باید همه
تان را نیست و نابود کنم. چقد ر نگاهتان پس از
خوردن یک ليوان شربت سیانور خوشگل میشود. به
من التماس می كنید. اما در آن موقع دیگر کاری از
دست من بر نمى آيد. خيال ميكنيد من شما را اينجا
می آو رم برای تسكين شهوت، اما نمید انید که از
دیدن آن نگاههای ترسیده تان که مثل نگاه آهوی تیر
خورده است انزالم میشود.
ببين، تو خیل کند کار می کنی. چهار ماه است دست به این کار
زدهای حالا همهاش هفت نفر کشتهای. اين خيلی کم است. باید
دست کم روزی یک نفر را بكشی. احمق، جا کو؟ من که
جا ندارم. این خودش اشکال بزرگ کار من است. تو


زیر زمين که جا برای هفت هشت نفر دیگر بیشتر
نیست. بعد از آن که پر شد چکار کنم؟ از این خانه برو
و یک جای بزرگتری را اجاره کن. البته همین کار باید
بكنم. پس تو نمیدانی که من میخواهم بروم یکی از
این باغهای مسجد بردی را اجاره کنم. آن وقت تمام
کف آن باغ را قبر میکنم و روزی یک نفر را میکشم.
اما این کار خرج زیادی دارد. باید با درشکه آمد و
شد كنم. مسجد بردی تا شهر خيلى دور است. نباید
مسجد بردی بروم. آن طرفهای باغ رشک بهشت
وآسیاب ستائی بهتر است، بشهر نزدیکتر است. حتی
می توانم زنهائی را که دیگران به آسیاب ستائی می
آورند غر بزنم. زمين خداداد هم فراوان است. هی
می كشم و هی چال می کنم. اما هنوز اين خانه جا
دارد. حیاط آن هم جا دارد. بغل همد یگر
می خوابانمشان تا روز قيامت با هم ط .. بزنند و
کوفت و آتشک بهم بخورانند. امروز زود شروع به کار

کردی. هنوز یک ساعت به ظهر داریم و تو یکی را نفله کردی.
حالا پاشو برو و یکی دیگر را بردار بیار. حق با تو است.
اگر تو نبودی که مرا اینجور تشویق کنی کاری از
دستم ساخته نبود. این تو هستی که مشوق من هستی.
الان ميروم و شكار ديگری بدام می اندازم. تو هم
بايد همه حا همراه من باشى و به من قوت قلب
بدهی. هر وقت يکی را میکشم این سردرد لعنتی هم
کمی تسکین يیدا می کند. از وقتی که خود را
شناختهام این سر درد مرا ول نکرده. باید انقدر آدم
بكشم تا اين سردرد ولم کند.
- آقا ملا ميور سلام عليكم. حالا شما چطور است؟)
-اتصدق سرتون آقا. شما چطورين؟)
-از برکت جدم بد نیستم. یک چمدان کوچک از
اثاثیهام از حیدرآباد رسیده و در آن چند دست لباس
زنانه مال عيال مطلقهام ميان لباسهايم بود كه ميخواهم

نها را بتو بفروشم. فعلا اين چادر و روبنده و قبا را
برای نمونه آوردهام تا ببینم چند خریدرای.
-ااقا شما بگو حنس مال شماس.)
-من شايد انتظارم زياد باشد، چون حالا كه فكر
می كنم می بينم من آن زن را خيلى دوست میداشتم.
امروز که آنها را از ميان چمدان بیرون می آوردم بوی
آنها که به دما غم خورد حالتم را منقلب کرد و
می خواستم گریه بکنم. زن نا زنينی بود، حیف که
ناسازگار بود، و افسوس که قسمت نبود با هم زندگی
کنيم. بيست تومان خوب است؟)
- نه آقا این چه فرمایشیه. ده تومنم نمی ارزه. اما من
ده تومن ميخرم. چون که شما آدم خوبى هسين.)
-لاده تومان که قیمت همین چادر است.)
-آقا به سر حضرت موسی که تو معامله پیشی که
اون لباسارو از شما خریدم ضرر کردم. آخه چادر
عبائی که مشتری نداره. اگه اطلس شسه بود باز یه
چیزی. ای روزا همه چادر کرپ دوشین سر می کنن.)
- حالا عيبى ندارد دوازده تومان بدهيد. من سيدم.
جای دوری نمیرود.)
- ابه امت که اسم خداس ضرر می کنه. دو ماه تو دو
كونم ميمونه تا يه مشتری واسش پيدا بشه. حالا که
شما هسين ده تو من و پنجزار ميدم. وختى مشتری
آتیش گرفته میخواد یه جنسی بخره، دو ساعت زیر و
روش میکنه و از به چونه میزنه زبون آدم چوب میشه.
آخرشم هزار تا قسم و آیه به آدم میده که مال مرده
نباشه.)
- آقا اين حرفها چيست؟ مرده كدام است؟ تو باید
آدم خودت را بشناسی! گفتم اینها مال عيال مطلقه من
است. باز هم قرار است چند دست دیگر از هندوستان
برسد. اما به امت قسمت ميدهم مبادا بگوئی آنها را
از من خریدهای. من آبرو دارم و نمی خواهم مردم


بگويند كه رخت كهنه ها ی زن مطلقه اش را
میفروشد.
- نه آقا، ما کاسبیم و به ای کارا کار نداریم.
خرج امروز هم درآمد. حالا بايد بروم دواخانه شفا و
کمی سیانور بخرم. دارد تمام میشود باید نصف پول
لباس هايشان را پای خريد سيانور بدهم. این شهر چه
سرمای بدی دارد. حید ر آباد اینجور نیست. آنجا
همیشه با لباسهای تابستانی میشود زندگی کرد، اینجا
يک پالتو لازم دارم. كاشكی گفته بودم همين میور
يك يا لتو كلفت سر ما كش بر
م پیدا می کر د.
حالاعجلهای نيست. شايد هم خدا خودش برساند من
باید همه کارهای خودم را به خدا بسپارم.
-ابه به، حضرت آقای دكتر سيف القلم، حال سر کار؟
خيلی دیر بدیر خدمت میرسيم. مثه اینکه سر درس
آمیز ممدلی حکیم هم دیگه تشریف نمیارین)
- قربان شما بروم آقا محمد آقا. بله چند روزى رفته
بودم بوشهر. هوای انجا در اين فصل خيلى مطبوع
است. اما در برگشتن در کتل پیرزن سرما خوردم.
هوای شیراز برای ما مردم هندوستان خیلی سرد است.
مگر شما هنوز سر درس آمیرزا محمد على حکيم
ميرويد؟ حالش چطور است؟)
- حالش خوبه، چند دفعه هم از شما پرسيد .
تشریف بیارین، درسش سودمنده.)
- نه عزیزم، درسش چنگی بدلم نمیزند. او هنوز
عقیده ارسطو را دارد که میگوید زمین ساکن است.
درسش چه شنیدنی دارد. خودمانیم، خیلی پرت و پلا
می گوید.)
-آقا چه می فرمائيد. ايشان از فضلای بی نظير ما
هسن که حتى تو تهرون هم مثل شون پيدا نمیشه. چند
بار ازشون دعوت كرده بودن که برن تهرون تو
مدرسه سيهسالار درس بدن ايشون قبول نكردن.


ميد ونين چی میگه؟ میگه من پا مو از شيرا ز بيرون
نمی گذارم. هر کی طالب علمه بیاد شیراز. از همه اینا
گذشته او يه شاهی پول از کسی قبول نميكنه، کیه که
سه ساعت بشينه و يه نفس اونقده حرف بزنه که
دهنش كف كنه و يه شاهيم پول نخواد؟)
-تمام فرمايشات او راگوش دادهام و بنظرم هیچ
ارزش ندارد. کارهای مهم تری در زندگی هست که
بدون فلسفه هم میشود انجام داد. و حتی میشود
نها را خيلى بهتر انجام داد. بگو ببينم اين پالتو را
چند خريدهاى؟ مثل اينكه خيلى وقت است آن را
پوشیده ای، چونکه نخ نما شده.
-دو سه سالی است که دارم ش، اما بتازگی یک
پالتو نو با پارچه ی انگلیسی دوخته ام که هنوز دم
دکون خياطه. دو سه روز دیگه میگیرم و میپوشم.

- وقتی پالتوت را گرفتی یک روز با هم میرویم
سعدی گردش می کنیم و خانم های قشنگ را تماش
می کنیم.)
- يعنى چطور؟ مگر من آدم نيستم ؟ منهم مثل
دیگران از صورت زیبا خوشم میآید. اما از فواحش
بیزارم. آنها مایه پخش کوفت و آتشک هستند. اگر
قدرت داشتم تمام فواحش را از بین می بردم. این
است فلسفه من که از فلسفه آقای ارسطو و اقا میرزا
محمدعلى حكيم خيلى نافع تر است. فعلا خدا حافظ
باید بروم جائی کار دارم.)
- اخدا حافظ. خدمت شما برسيم.)
يالتو او برام كمى بلند است. بايد يک نفر را پيدا كنم
که اندازه خودم باشد. هر چند میشود داد خیاط
کمی پائین ش را تو بگیرد. این را میشناسمش.
زودتر از ديگران بخانه من ميآيد و شربت را بی صدا
ميخورد. هوا سرد است. يک پالتو لازم دارم، میدهم

رنگ ریز رنگش را عوض کند. اینهم پای درس حکیم
خيلى منم منم ميكرد و سئوالات احمقانه ميپرسيد. اين
جور فايده نداره، يكی يكی خيلى طول می کشد.
کاش آن زمانی که آب زنگی میفر و ختم سیانور
میریختم تو ظروف آب و یک باره هزار نفر را با هم
می کشت. چه خوب است یک روز صبح پا شوم بیایم
نو كوچه و بازار ببينم شهر خالى است و هیچکس
نيست. آنوقت من پادشاه یک شهر بی سکنه میشدم.
بايد حالا بروم از تو بازار حاجى و شاهچراغ و
مسجد نو یكی از آن فواحش كوفتى را پيدا کنم ببرم
خانه سرش را بکنم زیر آب. ببینم این آزان از بوی
من ميفهمد که همين چند دقيقه پيش من يک نفر را
كشتهام؟ ميروم لباسم را به لباسش مى مالم. ميروم با
او حرف ميزنم. چقدر اين آدمیزاد غافل و احمق
است. حالا ببين چطور با او حرف میزنم.
ا
-سلام عليكم آقاى آژان، احوال شما خوبست؟
راستی که شهر خوبی دارید. فراوانی نعمت ماشاءالله
از در و دیوارش میبارد. حیدر آباد ما اینطور نیست.
انجا خرابه است و پر از کافر بت پرست است.
- اشما تازه شهر اومدين)
- ابله، خان نايب ما زاده همين خاک پاكيم، اما سالها
در هندوستان تجارت داشتهایم. میآئیم و میرویم. اما
عجب شهر ابادی است شیراز و چه مردمان خوبی
دارد.)
-ما كوچک شما هستيم. انشاالله اينجا بشما خوش
می گذره.
- ابله از محبت شما. بنظرم در این شهر دله دزدی و
قتل هم كمتر بشود، چونکه مردم با این همه نعمت
دیگر نباید بکارهای حرام دست بزنند.
- مردم فقيرن آقا و خيلیها بنون شب محتاجن برای
همینه گهگاهی هم دزی میشه. میدونين دزی هم

حال و حوصله میخواد. این مردم حال و دماغ دزی
هم ندارن.)
- حیدرآباد ما خیلی بد حائی است. در انجا دزد و
جانی فراوان است و چون بيشتر مردم مسلمان نیستند
به مال حرام خیلی دست درازی میشود. دور از جان
شما در آنجا مردم بدکار و آدمکش هم هستند که
بندگان خدا را به یک آب خوردن می کشند. بیشرشان
هند يهای كافر هستند كه مدام مسلمانان بد بخت و
بينوا را می کشند.
- اينجا هم هسن آقا. چن وخته كه چن تا زن و مرد
گم شدن و هر چی نظميه ميگرده نميتونه پيد اشون
کنه. بيشترشون از همين زنای ولگرد و تو کوچه
هسن كه كس و كار راس و ذرسی ندارن. معلوم
نيس چه بسرشون اومده. نظميه داره دربدر دنبالشون
میگرده. ممکنه یکی اونارو کشته باشه، خدا خودش
بهتر ميدونه.)

-انه اقا در این شهر شعر و ادب هیچوقت این جور
اتفاقات نمیافتد. آخر برای چی؟ کی هست که بیاید
و اين جور اشخاص را بكشد؟ خدا خودش رحم
كند. خداوند ما را از شر مردم شرير و بدكار حفظ
كند. بنده مرخص ميشوم. خدا بشما تو فيق بد هد.
مرحمت شما زیاد.)
- سايه شما کم نشه آقا.
عجب مردم احمقی هستید. دنبال چه میگردید؟ اگر
من ساربانم که ميدانم شتر را كجا بخوابانم. اگر من
ميخواستم که شما پفيوزها باین زودی بفهميد، که
آنهارا نمی كشتم. حالا اولش است. اى خدا تو چقدر
در این راه بمن کمک کردهای. فقط تو تنها میدانی که
من هم دارم بتو کمک ميكنم، ميخواهم زحمت ترا کم
کنم. تو در آن بالا خیلی کار داری که یک تنه باید
انجام بدهی. من نماینده تو در این جا هستم دیگران
دل و جرأتش را ندارند. در میلیونها آدمیزاد یک نفر

مثل من بزور پيدا میشود که دل و جرآت این کار را
داشته باشد و این برای آنست که زحمت تو را کم
کنم. برای خودشان هم بهتر است. بجای اینکه سالها
ناخوش بشوند و نفس از كون بكشند، من در عين
صحت و سلامت نفلهشان مى كنم. بايد از من ممنون
باشند که آن همه زجر و شكنجه را از سرشان كم می
کنم. اما راستش را بگویم که وقتی یکی از انها را سر
به نیست میکنم، خودم را بتو خیلی نزدیک می بینم.
ما که با هم رو درواسی نداریم. من خودم را عين تو
میبینم، بقدری تو بمن نزدیک میشوی که فرقی میان
تو و خودم نمی بينم. انوقت است که خودم رابر همه
کارها قادر میبینم. حس میکنم میتوانم یک دنیا
خلق كنم و یک دنیا را نابود کنم. هر کس را اراده
كنم میتوانم بكشم. من هم قادرم. من هم قهارم. آها!
پيدا شد. مثلا همين زن بلند و باريك كه تن شهوت
نگیزش را میان چادر اطلس می لغزاند و دارد از
روبرو می ايد نمونه ی خوبى است. كمر قتلش را
بستم، تمام شد. ان كاره هم هست. به ببين چطور این
طرف و آن طرف خودش را نگاه می کند و انگشتانش
با پیچه اش بازی می کند. دارد دنبال یک شکار
میگردد، و من هم دنبال یک شکار. مرغ ما هیخوار
ساعتها کنار آب می نشیند تا ماهی کوچکی را پید
کند و آن را تک بزند، اما از شاهينی که بالای سرش
رقص مرگ می کند بی خبر است آهاا دارد نزدیک
میشود. بروم دنبالش. يواش خودم را بش بمالم و
چند قدم آن طرفتر جلوش وایستم و تو صورتش نگاه
کنم و تو روش بخندم. چه تن گرم و نرمی دارد. اما
بنظرم هيجان كشتن او، تن مرا خيلی سرد کرده که
گرمی تن او این جور تنم را سوزاند. غصه نخور،
بزودی مثل هم خواهيم شد. تن تو هم مثل تن من
سرد خواهد شد و اندک اندک سرد شدن آن، برای
من لذتی دارد که تو ازش خبر نداری. اها! خودش


است خندید. همین لبخند ساده دل مرا قوت داد. او
نباید حالا بخندند، باید گریه کند. خنده و گریه؟ اینها
با هم تفاوتى ندارد. كج و كوله شدن پوست صورت
و لبهاست. ميان غم و شادى يک مو فاصله است. کی
بود؟ شوپنهاور بود که گفت لذتی که یک شیر از پاره
کردن و خوردن یک آهو میبرد، کمتر از دردی است
که آهو از پاره شدن می کشد. این درد و رنج
كجاست؟ تفاوتش اينست که مدتى پس از مردن،
وقتی که دیگر وجود ندارند، من از این کارم لذت
میبرم و آنها نیستند که دیگر رنج ببرند.
-سلام عليكم خانم حان حال سركار خوبست؟ ما
غريب اين شهريم، معلوم ميشود شما دلبران اين شهر
بغريبا ن نظر لطف ندا ريد. مايل بودم ساعتى در
خدمتتان باشم.)
-آقا تو بازار جلو مردم با من حرف نزنين، مانع
دارم، بریم پشت شاه چراغ.

- چشم خانم عزيز من دنبال شما می آيم. اما راه و
چاه را خوب بلد نیستم مبادا گم بشوم). میخندی؟ چه
خنده مليحى داری. تو باين سن و سال چرا باید
فاحشه بشوی و كوفت ميان مردم پخش كنی؟ چه
اندام باریک و نازکی داری. برای کشیدن آن رو زمین
اصلا زور نمی خواهد، خودت مثل لاشهی بزغاله ای
دنبالم کشیده میشوی. تو يكی را اصلا ميتوانم بغل
كنم و تن نيمه گرمت را تو بغل خودم بفشارم و تا
لب گودال ببرمت. آنجا ديگر تو مال من نيستى. مال
هیچکس دیگرهم نیستی. اصلا دیگه نیستی که مال
کسی باشی. این جا همان جای خلوتی است که می
خواستی با من حرف بزنی؟ قدم هایت را آهسته
كردى تا من برسم؟ خيلى خوب. بنظرم لقمه باب
دهن چربی هستی. یک ساعت دیگر در این دنیا
ليستی.
-خانم، من خدمت سركار ارادت غایبانه دارم. چند
روز پیش بود که سرکار را، نمیدانم در بازار حاجی
بود، يا بازار وكيل زيارت كردم. اما هيچوقت خيال
نمی کردم. روزی افتخار آشنائی با سر کار نصیبم
بشود. من در این شهر تنهای تنهایم. غربت خيلی بد
چیزی است خانم.)
- (مگه شما اهل كجا هستين)
- من اهل هندوستانم. انجا تجارت دارم و همیشه
باين شهر قشنگ میآيم و میروم و خيلى مايلم با
خانم خوبى مثل شما آشنا بشوم تا بلكه رنج تنهائی
بیش از این آزارم ندهد. شما نمیدانید که تنهائی چه
درد بی درمانی است، مخصوصا برای غریبان.
- شما ماشالو با اين زبون چربتون چطور آشنا
ندارین؟)
- خانم من خيلى مشكل پسند م و از زن چاق
گوشتالود هیچ خوشم نمیاید. مثل اینکه آدم با یک
جوال پنبه سرو کار دارد. من از زنهای گندمی نرم و
نا زک، مثل شما خيلى خوشم ميايد، شكل دختران
هندی. شما مثل دختران هندوستانید گذشته از اين،
من چون همیشه خيلی کم در شیراز ميمانم و مدام
گرفتا ر كار و كاسبى هستم، فرصت پيدا نمی شود،
حالا بفر مائيد برويم بنده منزل چند دقيقه ای در
خدمتتان باشم.)
- من نمیتونم آقا. به بهونه خرید این قرقره از خونه
او مدم بيرون، اگه دیر برم بد میشه! ایشالو یه روز
دیگه.)
- اتفاقا من هم بايد بروم گمرک کار دارم و
نمی توانم زیاد بمانم، فقط چند دقیقه یک استکان
چای برای آشنائی و یاد گرفتن بنده منزل در خدمتتان
صرف می کنیم و باقی دیدار را برای روز مناسبتری
می گذاریم. بنده منزل نزديكاست؛ بفرمائید. باور کنید
که از شما خيلی خوشم آمده.


- (امنزل كجاس:
- (همين دوقدمی پشت مسجد جمعه است.)
-امی ترسم دیر بشه.)
-نه خانم حان. منكه بد شما را نمى خواهم. ميدانم
شما مانع داريد. فقط يک ربع ساعت سرپائی تشریف
می آورید و بنده منزل را یاد میگیرید و بعد تشریف
هی برید.))
-خيلى خب. شما بفر مائين جلو من از دنبا لتون
میام.)
- قربان قدم شما. چه زن حرف شنوى ببين چقدر
بی زحمت است؟ کاری از این لذيذتر پيدا ميشود؟
هنوز لذت كشتن آن زن، اسمش چه بود؟ هان نازی
بود. هنوز لذتش زير دندانم است. ترا هم میخوابانم
تو بغل او تا با هم ط.. بزنيد. دستهاتان را هم میگذارم
دور گردن همدیگر تا خوب بهم بمالید. درست است
كه تو يك الف آدمی، اما
برای من مثل يک كوه
بزرگی هستی که نابود کردنت مثل این است که من
بتوانم یک کوه بزرگ را از چشم مردم پنهان کنم
بطوریکه هیچکس آنرا نبیند. نكند نیاید و از کوچه
دیگر برود؟ نه دارد میاید. دختر خوبی است، خدا
خودش دستش را گرفته دارد میاوردش. چقدر خوب
من كمك ميكنى. من و تو همكاريم. من حالا تمام
قوت تو را در خودم حس میکنم. حالا دیگر خودت
را برای من لوس نكن. آنقدر خودم را توانا میبينم که
دیگر تو هم نمی توانی جلو کارم را بگیری. دارد
میاید. بپای خودش بگودال میاید. اینها باید خیلی از
من ممنون باشند. من با آنها اصلا دعوا نميكنم. نه،
بین ما جنگ و دعوا نیست. تا آن دقیقهی آخر که
زبانشان كلید ميشود، آنها را قربان صدقه ميروم و تو
روشان ميخندم.
- بفرمائيد خانم جان رسيديم، از اين راه تشریف
بياورید. خانه خلوت است و پرنده پر نمیزند. خانه و


زندگی اصلی کاری من در هندوستان است. این خانه
را هم اخيرا خريدهام و انشاالله میخواهم بيایم اينجا
ماندگار بشوم. زندگی درویشی است، باید بسازید. به
به چه خانم قشنگی، عين دختران خوشگل هندوستان
هستيد. پيچه تان را دارید راحت باشيد. تو باین
بچگی چرا باید... بدهی، مگر پانزده شانزده سال
بيشتر داری؟ همین حالا راحت میشوی. ترا میتوان
بغل بزنم و تا گودال زير زمين ببرم. تو وزن يک بره
را داری پیچهات را بده بگذارم اینجا. خانه خودت
ایست.))
- اینجا هیچکس دیگه نیس؟)
-نه خانم حان، دلتان مى خواست كس ديگر هم
باشد؟ چون من میخواهم آزاد باشم نوکر در خانهی
خود راه نمیدهم، یک نوکر هندی دارم که بناست از
هندوستان بيايد. البته مسلمان است. حلا شما خوشتان
نیامد)

- نه خوبه. این عکس ریشو کیه بدیوار اویزونه.)
این شخص یکی از حکمای بزرگ روس است و
اسمش راسيوتين است. البته ممكن بود اسمش چپ
ارسی باشد، اما مادرش اسمش را راسپوتین گذاشته.
دم خوبی است.
- (ابا شما قوم و خويشه.)
- نه، با من دوست بود. در هندوستان با او دوست
شدم. ما همكاريم. او طبيب است، منهم از علم طب
بی بهره نيستم. دكترم. حالا اجازه بفرمائید برایتان
چای دم کنم. بفرمائید رو این صندلی راحت باشید.)
-نه، چای طول میكشه، ميخوام برم، دیرم میشه.)
-نه خانم حان، يعنى اينقدر اين خانه بد است كه
شما هنوز نرسيده میخواهید تشريف ببرید؟ من چراغ
يريموس دارم. فقط يكدقيقه طول می كشد. پيچه تان
را مرحمت كنید بگذارم اینجا. بگذارید روی ماهتان
راخوب تماشا كنم، آخر من خيلى عاشق پيشه هست.

چه خال قشنگی دارید، خال مهرویان سیاه و دانه
فلفل سياه - هر دو جانسوزند، اما اين كجا و آن
كجا.)
- اقربون دساتون، چای نمیخواد دم کنین.
-پس يك ليوان شربت نا رنج اعلا برايتان درست
می کنم نوش جان كنيد.
- (از حمت نكشين.)
- زحمت کجا بود، برای یک خانمی بقشنگی شما
که برای دفعه اول آمده اید اینجا که نمیشود
گلوئی تر نكنید. اينقد رها هم که خانم تصور
فرموده اید بنده فقیر و قابل ترحم نیستم.)
حالا بگذار موقع التماس كردن او هم ميرسد. آنقدر با تشنجهای
صورتش بتو التماس کند که جدش پیش چشمانش بیاید. کارش
تمام است.
- اختييار دارين، من كوچک شما هسم.

- ببينم، شما خانم مثل اینکه چشمهاتان کمی خفته
است. آیا هیچوقت سوزاک نداشتهاید؟
- پناه بر خدا، نه آقا من پا كم، من تا يه ما پيش
شوور داشتم. هنوز عدهام تموم نشده.)
- ابعد از شوهرتان با مرد دیگری طرف نشدید؟)
- نه آقا بخدا من نجيبم.)
- شوهرتان چطور شد؟)
- آقا خيلی بداخلاق و حسود بود. يه زن دیگه هم
داشت. همش منو کتک میزد. میگفت آشنا داری. اما
بهمون قمر بنى هشام من
ی چيا سر م نمیشد:
خرجیم بم نمیداد و میرفت پیش اون زنش. ازش
طلاق گرفتم. مهرم حلال كردم. همه مثه شما آقا
نیستن. او از به بد اخلاق بو روزی هزار بار مرگم رو
از خدا ميخواسم. شكر خدا که از شرش خلاص
شدم.))

- خانم، وقتى مرد بد می شود باحيوان فرقی ندارد.
ين شو هر شما حتما سوزاک داشته که اینقدر
بداخلاق بوده، یکی از علائم سوزاک بداخلاقی است.
من گفتم که از طب سررشته دارم، يعنى در واقع
طبيب خيلی حاذقی هستم. در هندوستان دکتر شدهام.
یک دوائی از هندوستان آوردهام که همین حکیم که
عكسش بدیوار است تجویز کرده و با آن هزار نفر را
علاج كردهام. هر کس خورده فوری خوب شده. من
مطمئن هستم که شما سوزاک دارید و خودتان خبر
ندارید.)
-نه آقا من از ای چیا ندارم.
- احتياط که عيبی ندارد خانم. اگر دارید که خوب
میشوید، اگر هم ندارید که ضرری ندارد. شما موقع
قاعدگی زیر دلتان درد نمی گیرد؟
- چرا آقا، بعضى وختا.
-بفر مائيد، نگفتم؟ این خودش علامت سوزاک
است. الان مى آوردم. شما خاطر جمع باشيد. بمحض
خوردن علاج میشوید. آخر رو حرف دکتر که نباید
حرف زد. واقعا اینكه میگویند زنان ناقص عقلند
راست است.) رخت و لباس درستی هم که تنت نیست. یک
چادر نیمدار عبائی و یک قبای چیت و این کفش کهنه. شاید
يول ده مثقال سیانور ازشان درنياید. ميرزا اسمعيل خان شفا
برای هر مثقال سیانور چهار قرآن میخواهد. باید خودتان پول
خودتان را بدهید.
- خيلى خب. هر چی شما بفرمائین.
- الان مى اورم. كمى تو شربت ميريزم، هيچ مزهای
هم ندارد. یک ربع ساعت دیگر تو در این دنیا نیستی.
- لاقربون دس شما.)
-حالا همين جا باش تا من بروم و دوای دردت را
بیاورم. تا دیگر نتوانی این کوفت و آتشک را بمردم بدهی.
اينقدر راحت بميری که خودت حظ كنی. کاش خود من هم


بی خبر از همه جا میمردم دوائی بمن بدهند و بگویند بخور
خوب میشوی، آنوخت یواش یواش گلویم خشک بشود و
زبانم بند بياید و بعد تمام بشود و اصلا خودم ندانم چه خبر
ابست.
- بفرمائيد خانم جان اين شربت را ميل كنيد؛ ريشه
مرضتان قطع میشود. نمی دانید این شوهرها چقدر
بی انصافند. راستی خانم اسم شریف چیست؟
- کنیز شما نمکی.)
-به به چه اسم قشنگی؟ اسمت هم مثل خودت
ميماند. خانم نمكى بيا بخور نوش جانت. پس چرا
يک قلي)
(آخه تلخه.)
-انه. اين مزه شربت نارنج است، البته كمى هم تلخ
است. دوا باید تلخ باشد تا اثر بكند. ليوان را سر
بكش. تو كه قلي قلپ ميخوری.
- خيلى تلخه. بگيرين من نمیخوام. هر چی خوردم
بسمه. من پاكم.)
- خانم تو بمن كه طبيبم اعتماد ندارى؟ من تا حالا
هزار تا بیمار کوفتی را با این دوا خوب کردهم.
بخور خانم جانم تا خوب بشوی.)
- (اخه بدمزهس.)
اگر قلي قلپ بخوری دچار سر گیجه میشوی.
نصف آنرا یكمرتبه و بعد نصف ديگرش را بخور.
- گلوم حعم میشه. تلخیش تو دهنم میمونه.)
- حالا خوب شد. بيا اين حب قند را بخور تا دهن
شيرين بشود، بعد باقی ليوان را بخور. راستی
نمیدانی چه اکسیری است این دوا.
-مثه اينكه داره احوالم بهم ميخوره. دلم اشوب
میکنه. این دوای بدیه. دل و رودهام داره از حلقم بالا
میاد.)


-برای این است که کم خوردی، باقیش را زود
بخور تا اثر بكند. اولش همينجور است. بعد خوب
میشوی. خيلی خوب، حالا لیوان را بده دیگه کارت
تمام است خدا دیگر کارش تمام شد. حالا باید
بنشيند و استراحت كند. اين همان جان عاريتی است
که دوست بتو سپرده بود. حالا که باین خوبی از
عهده بر می ايم تو نمیخواهی بمن لقب عزرائيل را
بدهی؟ حالا بايد تثاتر را از اول تا آخر تماشا كنم و
لذت ببرم. لرز شروع شد. براى حرف زدن تقلا نكن
عزیزم. چرا بیخودی به خودت زحمت مید هی؟
نفست را برای جنگيدن با مرگ لازم داری. حرف
زدن برای حال تو هیچ خوب نیست. زبانت دارد بند
می آید، از آمدن به اینجا پشیمانی؟ گمان نمی کنم در
تمام عمرت باندازهی حالا ترسیده باشی. ببين چه
آسان راحت ت ميكنم. دو سه دقیقه بيشتر طول
نمی كشد. تحمل كن جانم. عوضش از آن همه رنج و

شکنجه های زندگی خلاص میشوی. دیگر از هیچ
مردی تو سری نخواهی خورد. اگر خودت میخواستی
خود کشی بکنی خیلی برایت مشکل بود. جرأتش را
نداشتی. منهم حرآت خود کشی را ندارم. تمام
و حشت خود کشی یک طرف و دل جرأتش یک
طرف. من اين كار را برايت آسان كرده ام. من از
خدای تو به تو مهر بانترم. بجای یک عمر شکنجه
كشيدن و ساعتى صد بار مرگ را رو برو ديدن، من
بی آنکه خودت متوجه باشی در یک چشم بهم زدن،
با يک بال مگس سيانور و پتاس راحتت می کنم.
تحمل داشته باش عزيز دل من . الهى خودم قربان آن
چشمان سیاهت بروم که سیاهی آن دارد کم کم گشاد
میشود. تو خودت نمید انی حالا چقد ر قشنگ
شده ای. رنگ از صورتت پریده و سیاهی چشمان و
مژگان و زلفهايت معركه می كند. من اين لرز تن ترا
خیلی دوست میدارم. میخواهی داد بزنی نمیتوانی.

می خواهی از جایت یا شوی در بروی نمی توانی.
کاش زبانت تو دهنات میگشت و میتوانستی با من
درد دل كنى. اما التماس چشمانت كافی است، من
التماس چشم را بيش از التماس زبان دوست ميدارم
من همهی چیزهای ارام و بی سروصدا را دوست
دارم. التماس زبانى وقيح و زشت می شود. يک
هوی تیر خورده هیچوقت داد و فریاد راه نمیاندازد
و زبانش چیزی ندارد بگوید. فقط نگاه می کند و
چشما نش حرف ميزند، مثل چشما ن تو. همين
چشمانی که حالا تب دارد آنها را ذوب ميكند. من
فقط یک چیز را خوب نمیدانم. من نمی دانم شماها
در این حالت به چه چیز فکر می کنید. آیا راستی از
من تنفر داريد؟ تنفر خيلى چیز بدی است. تنفر
مخصوص زنده هاست. شماها که دیگر جزی زنده ها
نیستید. میدانم که فکر تو هنوز کار می کند. اگر
میدانم که
سوزن بتنت فرو كنم حس نمی كنی، ام

هنوز فكر تو كار میکند. دلم میخواهد بدانم. آیا مرا
دشمن خودت میدانی؟ آخر من که ترا هیچوقت
ندیده و نشناختهام. چه دشمنی با تو دارم؟ من از این
کار خودم خوشم می آید. این کاری است که مدتها
روی آن فکر کردهام و زحمت کشیدهام و تجربه پیدا
کردهام. من خوشم میآید که تو نباشی تا فردا باز با
این اندام نرم و نازکت، تو کوچه و بازار راه بیفتی و
نگاه مردان گرسنه ترا از دور بخورد. اگر در این شهر
فقط یک مرد بود و آنهم من بودم با تمام زنهای شهر،
آنوقت من هیچ زنی را نمی کشتم و همهی شماها مال
خود من بودید. اما اگر راستش را بخواهی من دشمن
مردها هستم، نه دشمن زنها. من در اينجا غريبم، من
فارسی را بهتر از آنها میدانم. اما این لهجه گند هندی،
مرا همیشه مورد تمسخر آنها قرار میدهد. من کوتاه
قدم. من زشتم اين ماده خنازير، صورت مرا شكل
مردهها در آورده. من بی پولم و کسی اعتنائی به من

ندارد. من تنهای تنها هستم. من همیشه دلم میخواسته
کارهای بزرگی انجام بدهم. آیا از این کار بزرگتر هم
سراغ داری؟ چقدر دلم میخواست میتوانستم این ماه
زر زنم را هم مثل يكی از شما بكشم. اگر خوب
بخواهی بدانی فاحشه درست و حسابی اوست. اما
جز کتک زدنش چارهای ندارم. تو خیال کردی که
این تنها تو بودی که از شوهرت کتک میخوردی؟
من هر شب ماه زر را بقصد كشت می زنم. اما
می ترسم بكشمش و کس و کارش بفهمند و مرا لو
بدهند. چرا لبهايت مىلرزد؟ ميخواهى حرف بزنی؟
نگفتم در اين حالت نباید حرف بزنی؟ با این رقصی
که به اندامت افتاده چه داری بگوئی؟ همین حالا
تما م می شود. این سوزش تن تو بزودی سرد
میشود. اما چه پستانهای سفتی داری. زیر بغل
پیراهنت چرا چاک خورده؟ لابد نخ قرقره را برای
درز و دوز آنجا میخواستی. اما تو از همه آنهائی که

پیش ازا تو اینجا آمده اند فقیرتری. دارو ندارت که
فقط چهار عباسى است با همين چادر عبائی و قبای
چاک خورده . نه انگشتری را از دست خانم امیر
بيرون بياورم. درست است كه آقا ميرزا اسما عيل
شفا دوا فروش نازنينی است، ولی او پول سیانور را
نقد میخواهد. این رختهای یاره چی بود تنت کرده
بودی؟ ببین حالا که لختت کردم چقدر قشنگ تر
شدی؟ درست مثل یک آهو هستی. حالا پاشو ترا
ببرم پيش باقى دوستهایت، نازی مدتی است منتظر تو
است.)

حمد
به يک چشم بهم زدن همه اونائی که دور برم بودن
نفله و سر به نيس شدن. فقط همين بلقيس مونده و
شوور وافوریش. وختی از مدرسه اومدم خونه دیدم
كاكل زرى تو طويله، همون جاى سابق جان سلطون
خوابيده و يه لنگ كشيدن روش. وختى بلقيس در رو
روم واز كرد گفت: كاكل زری افتاده تو حوض
مرده. چشماش مثه کون خروس سرخ شده بود و
بهم اومده بود. من ميدونسم که كاكل زری تو حوض
افتاده مرده. زیر بازارچه شاگرد کل بمون بم گفته
پيدا ميشه، يه
بود. نه اونجور تلخى که تو زبون
جور تلخی که از تو دل آدم میجوشه سراپام رو تو
چنگ گرفته بود که حتی اونو تو نک انگشتام حس
میکردم. حان سلطون و گوهر و شیخ محمود و کاكل
زری، همه گم وگور شدن. وختی گوهر گم شد دلم
به کاكل زری خوش بود. به عشق او بود که خونه
میومدم که اونو تر و خشک کنم. اگه برای خاطر او
نبود، لازم نبود تا مدرسه تموم میشد بدو بیام به این
خونه مرگ زده. شکمش باد کرده بود و رنگش کبود
شده بود. چشماش به طاق افتاده بود. وختی از سر
قبرسون اومدم دیدم دیگه نمی تونم تو این خونه
زندگی كنم. ديدم اصلا شبم نميتونم اونجا بخوابم.
فکر کردم کجا برم و چکنم. تو شهر باین بزرگی یه
دوس ذرس ندارم که بتونم یه شب تو خونه اش
بخوابم، از در و دیوار این خونه مرگ میباره. بلقیس
هم قوز بالا قوز شده. ميگه تو خونيه تنها ميترسم و
ازوجز میکنه که تنهاش نذارم تا شوورش بیاد. دسش
شنك صبور

لرفتم بردمش تو اتاقم و هولکی گرفتمش تو بغلم و
ماچش کردم. رختاش بو دود مرده تریاک میداد. تنم
میسو خت و تو سر م همو ن تلخى می جوشيد.
یسوناش چنگ زدم و لبش رو گزیدم. ناله کرد و
فوری صداش تو گلوش ته نشين شد. دومن پیرهنش
رو بالا زدم. تنش میلرزيد و ميخواس حرف بزنه، اما
صداش در نمیاومد. بارونیم در آوردم. بعد شلوارم
كندم و روش افتادم. ميون پاش خيس بود. دس که
زدم تموم تلخی ها از تو تنم در رفت.
- ادر کوچه وازه. گاسم یکی بیاد تو.
- واز باشه. ميترسى جان سلطون بياد تو، يا كاكل
زری؟)
-نگو میترسم.)
- احالا که دیگه تنها نیستی که بترسی.)
- اهر کی میخواد بیاد، اما گوهر نیاد.)
-اگه شوور جاکشت بیاد چکار میکنی؟)
- او نفس از كون میكشه، بياد تو اتاق تو چکار
- حالا كه دو تائى مون بهم چسبيد يم دیگه
نمیترسی؟)
- نه. الهی برات بميرم. زود باش که جونم داره در
میره. من تو رو از جونم بيشتر دوس میدارم.)
نه، حالا نمى خواد بميرى حال وختش نيس. اگره
همين حالا زيرم بميرى تا نشم كه ولت نميكنم. بعد
يو اش كولت میكنم ميبر مت تو اتا قت در از
میخوابونمت كف اتاق و از خونه ميرم بيرون. بعد
که فهمیدن همه میگن سکته کرده. بمن چه؟ منکه ترو
نکشتم. خودت از خوشی مردی. تو خبر نداری. این
همون كاریه که غير از تخم و تركه پس انداختن همه
جور هنر و موزیک و شعر و ادبیات رو بوجود اورده.
برای همين هم بوده که هر دیوثی که اومده اول
کا ری که کرده براش خط و نشون کشید ه تا
رسونده تش بجائی که مثل خلا رفتن باید زیر جلگی


وپمری ب رن رره انجام بگيره. و تو همون
کسی هستی که بهشت لای پاته و خودت خبر نداری.
بيچاره بدبخت تو همونى که وختى تو عربسون بدنیا
میومدی زنده زنده خاکت میکردن چونکه زن ارزش
به شتر گر هم نداشته. حالا کار نداریم که همون سال
و زمونه تو این مملكت پادشاهاش پوران دخت و
زرمیدخت بودن و کسی دخترش رو زنده زنده چال
نمی کرده
- درد و بلات بخوره بجونم. چی داری میگی؟ منکه
لمیشنفم چی
گی. داره توم میسوزه. الهی
خودم قربونت برم. پيش مرگت بشم. آخ سوختم.
مردم. منو کشتی. بوای بوام.)
س صبار

به دو دس بریده حضرت عباس که تخصير من نبود.
من نمی خواسم که کاكل زری بيفته تو حوض. از
صب تا شوم سر حوض با ماهیا بازی میکرد. هر چی
بش می گفتم نکن بیو ای طرف، نمیومد. از به باش
بگو نگو کردم دیگه سرزبونم مو در آورد. اووخ، من
یه دقه رفتم زیر بازارچه نیم وقه گوشت بخرم واسیه
شوممون درس كنم، اووخ زير بازراچه عروس کل
عباس گرفتم بحرف. یه ساعت وایساد ور یا مفت زد.
گفت پدر شوور و مادر شوورم ميخوان برن كربلا و
من چن روزی نفس راحت ميكشم از صب ميام تو
بلقيس
بازار حاجى و شاه چراغ واسيه خودم پرسه میزنم تا
شوم بشه. شوورمم که بردنش اجباری تو باغ تخته.
میخوام واسیه خودم سیری بگردم. ای همه جوونای
ملوس و قشنگ خودشان ميان ميگردن، من چرا كنج
خونه بمونم و چس مادر شوورم بو كنم؟ تا حالا هر
چی کردم بسه. نمیدونی چه حرمله اییه که ایشالو
جیگرش پائین بیاد. مثه ای که منو با چس خریده با
گوز آزاد کرده. خورده گرفته از صب تا شوم یکی
میخواد دس بسینه جلوش وایسه هی رو دار واسش
قلیون چاق کنه بده دسش. پیره سگ پاش لب گوره،
نمازش ترک میشه اما وسمه و سرخاب و سفیدابش
ترک نمیشه. اما من تازه عروس تا یه دسی تو خودم
ميبرم، دنیا رو آخر میکنه که قرشمال زنگ باز تو که
شوورت نیس که سفتت بزنه چرا واسیه... کلفتای
زیر بازراچه بزک دوزک میکنی؟ از ترسش جرآت
ندارم
پامو دم کوچه بذارم. کاشکی خدا ورش
صنك صبور

ميدوشت عالم از شرش خلاص میشدن. الهى كه بره
دیگه برنگرده. بکوری چشمش، پاش که از چنار راه
دار گذوشت بیرون و اسیه خودم آشناهای طاق و
حفت میگیرم.)
اووخ رفتم خونه دیدم کمش رو آب گرفته. نزیک
بود پس بيفتم. دويدم زير بازارچه شيون كنون. اووخ
كل بمون و مردای دیگه اومدن از حوض کشیدنش
بير ون بردنش تو طويله سر حاى جان سلطون
خوابوندنش تا احمد آقا اومد. وختى احمد آقا
اومدش زد زیر گریه. من ندیده بودم مردای جوری
گريه كنه. اووخ بردن خاكش كردن. وختى احمد آقا
از سرخاکسون برگشت دس منوگرفت برد تو اتاقش.
اینقده ماچم کرد که نگو. مثه بچه شیر خورده بم
چسبیده بود. اووخ هولکی انداختم رو زمین و تنبونم
رو در اورد. من باورم نمیشد. مثه ایکه دیوونه شده
بود. میخواس جونم در بره. مثه بره قربونی زیرش
دس و پا می زدم. دیگه هیچی تو دنیا نمی خواسم
غش كردم. اينقده خوب بود. که نگو. اما بعدش
زودی پاشد رفت. هر چی التماس کردم که میترسم
نرو بحرفم گوش نگرفت و از خونه رفتش بیرون. پناه
بر خدا مثه دیوونهها ميمونه. مگه تخصير من بود که
کاکل‌زری کمش رو آب گرفته؟ من خودم یه عالمه
واسش اشک ریختم. اگه مثه دیوونهها نشده پس چرا
حالا ديگه لام تا كام با آدم حرف نميزنه. صب ميره
شو میاد میره تو اتاقش. هر چی باش حرف میزنی مثه
ای که با دیوار حرف میزنی. اگه آژانو نیومده بود در
كوچه که باش حرف بزنه، آدم خيال میکرد لال شده.
وختی آزانو اومد در خونه بند دلم برید، میخواسم از
ترس پس بیفتم. رفتم در اتاقش گفتم یه آژانی در
کوجه کارت داره. مثه دویونهها از جاش پرید دور
اتاق دوید اووخ هولكی يه مشت كاغذ و دفتر تو
دس من گذوشت گفت اینارو ببر تو اتاقت قایم کن


کسی نبینهر كم عر پيش ارانو. م
میدونم که دیوونه شده. آخه ای کاغذ یارهها که بدرد
دکون عطاری نمیخوره که توش فلفل زرچوبه بپیچه
چی بود که میگفت قایمشون
من
ی
بينه. پناه بر
خدا، پسرو پاک دیونه شده. وختی خاک تو سریش
نموم شد بم گفت پاشو برو گمشو دیگه اینجاها
بدات
نیه که قلم پات رو خرد می كنم. مگه من
چکار کردم. خودشر
ميخواس. منكه همش دل تو دلم
نبود که نکنه مشدی سر برسه. واسیهای که در کوچه
هم واز بود و خودمم واسیه ای که کاکل‌زری مرده
ود احوالم خوب نبود. خودش میخواس اووخ ای
جوری میگه.
سنگ صبول

حمد
اول کاری که میکنم باید از این خونه مرگ خورده
برم و گورم رو گم کنم. این زنکه لگوریم چشته خور
شده. خيال ميكنه همون چن دفعهای هم که دس خر
تو لجن زدم، دس خودم بوده. همش میاد خودشو
لوس ميكنه برای منم دیگه فرق نمی کنه. حالا که
زندگی سر تاسرش لجن گرفته باید بیشتر گندش رو
در آورد. اگه بخوام حسابی گندش رو بالا بیارم باید
شكمش رو بالا بيارم بعد ولش كنم بياد خدا تا فردا
يه كاكل زری دیگه بیفته تو خشت، بعدم یا بيفته تو
حوض خفه بشه. يا يه معلم دیگه مثه خودم ميون
مردم لق لق بزنه راه بره. بچگیام که با ننه م میرفتم لب
دریا، اگه یه موج گنده میومد منو میبرد میونای آب،
دیگه احمد آقا و کاكل زری و گوهر و جان سلطون و
سيف القلم وبلقيس و ميرزا اسمعيل خان شعله مدير
مدرسه، هيچ كدومشون وجود نداشتن. اصلا شيراز
نبود اصلا دنیائی وجود نداشت. این دنیای کثیف رو
من بوجود آوردم. با خلقت من بوجود اومده ، نعش
ها رو ردیف تو حياط چیده بودن. دل و روده خون یه
محله لب آب رو با بيل و كلنگ بهم زده بودن. بو
گند چرک و خون و لاشه های تجزيه شده و رطوبت
خون خورده زیر زمین، دماغ آدم رو میسوزوند.
سيف القلم هندی، آدم ميكشى پندی؟ ناسلومتی بام دوس
بود و همیشه با هم انگلیسی بلغور میکردیم. اگه منم
خونه اش رفته بودم، حالا خودم هم یکی از این
نعشهای باد کرده آش و لاش بودم. لاشه هاشون چه
جوری شده بود؟ دیگه اقم میشینه بزندهها نگاه کنم.
سن صبور

مر چی نوشته داشتم گذوشتم تو دسش گفتم اینارو
ببر تو اتاقت قایم کن کسی نبينه. دیدم اگه دسشون
بیفته می كش نم زير استنطاق که بیا بر و ز بد .
آسيد ملوچ کی بوده. انوشيروان کيه. وختى از خون یه
سیف‌القلم برگشتم نفت ریختم روشون گوشهی حیاط
الوشون زدم دلم خنک شد. وختى تو كوچه راه
می رفت آدم خیال میکرد تازه واردیه که دنبال یه
حائی می گرده. مثه غریب غربا بود. ادم دلش براش
میسوخت. اونوخت همین آدم ده نفر رو کشته و تو
خونهاش چال کرده. اگه میدونسم گوهر یه روزی
باین شکل در میاد و شکمش این جوری باد میکنه و
چشمای باون قشنگی این ریختی تو صورتش فرو
کش میکنه، دیگه نمی تونسم اونقده دوسش داشته
باشم. اون لبهاش كه باون قشنگی رو دندوناش
مير قصيد، چه جوری جزغاله شده بود و از رو
دندوناش گروخته بود. مثه اینکه صورتش رو کز داده

بودن، اما موهاش، جابجا همون برق مستی خودش رو
هنوز داشت. من نمیدونم چکار کنم که تو آدم بشی. این چن
نفری که تو این خونه دور هم دیگه جمع شده بودن، مثه تموم
مردم دیگیه دنیا ناچار بودن که تو همدیگه وول بزنن. هر چیزی
باید یه روزی تموم بشه. تو خودتم مثه همه یه روزی میترکی.
اما تا زندهای باید این ننه من غریبم بازیها رو ول کنی و از
زند گیات لذت ببری واسيه خودت اسباب بازی بخر؛ باش
بازی کن. سرت رو به یه چیزی گرم کن. گوهر مرد و خودت
دیدی که چه جوری لاشهاش ترشیده بود و گند گرفته بود و
چه جوری از هم متلاشی شده بود. اینه که هس و چارهای هم
نداره، فراموش كن. خودتو به خری بزن. نفهم. پاشو برو از خان
بابای طهودی یه بتر شراب بگیر سر بکش تا یادت بره. بعدشم
چشماتو رو هم بذار تو تاریکی بغل بلقیس بخواب. مستنطق
عدليه وختى راجع به نعش ها حرف ميزد، مثه اینکه
راجع به کود خلا حرف میزد. وختی گفتم بچه اش
افتاده تو حوض خفه شده. مثه اینکه حرف منو نشنید.
نو هم اونجا نشستی هی تو منو نیش میزنی. آخه یه
خرده همدردی کن. این خونه خون یه توه، چرا کلنگ
تو پیاش میذاری؟ یه لحظه بخواب. من از بیداری
وحشت دارم. به هیچ چیز دلبستگی ندارم. فقط گوهر
بود که منو باین دنیا گیر داده بود. میخو اسمش
دوسش میداشتم. اونم که از چنگم رفت و تو یه
دنیای خالی و تاریک ولم کرد. کاشکی اقلا یه هفته
بش گفته بودم دوسش میدارم افسوس که نشد. با هم
جور بودیم. بی اونکه بهم بگیم همدیگه رو دوس
می داریم، همدیگه رو دوس میداشتيم. بنظرم این
حرفا لوس ميومد. وختى همدیگه رو دوس میداشتیم
دیگه گفتن نداشت. اونم حرف زدن با این کلمات
لوس مبتذل. نه، تو آدم پستى بودی. هر وخت دلت
می خواست میرفتی بغلش می خوابیدی، اما این فداکاری رو
نداشتی که دستش رو بگیری و از منجلاب شیخ محمود
بیرونش بکشی. تو دروغ میگی. دوسش نمیداشتی. تو فقط پائین
تنت رو دوس میداشتی. اگه راس میگی و دوسش میداشتی
چطور راضی میشدی هر روز زیر پای یه گردن کلفتی بخوابه،
او که نون خودش رو خودش در میاورد. تو هم هر وخت
میخواستی میرفتی میگرفتی بغلش می خوابیدی. تو او نو فقط
برای لذت خودت می خواسيش. بعوض اینکه بری محله
مردسون پول بدی بغل زن های ول بخوابی این کارو با گوهر
مفتی میکردی. خودت رو که دیگه نباید گول بزنی. تو یه آدم
مرد رند گندی هستی که اصلا با مردم دیگه فرقی نداری. تو
دروغگو هستی. میفهمی، در و غگو. گوهر راس میگفت. دلش با
زبونش یگی بود. او تمام و جودش رو بتو میداد. اما تو چیزائی
که او نداشت بش نمیدادی. راسه. من تو دروع بزرگ
شدهام. نطفه من با دروغ بسه شده. بابام همیشه به ننه م
دروغ میگفت و بعضی از این دروغهاش بقدری بچه
گونه بود که حتی منم که بچه بودم می فهمید م بازم
میگی آدم باید راسگو باشه؟ کهزاد و قمر تاج ، دکتر
و كيل محله لب رباب اثاثيه رو به ميور كليمى


فروخت. با شوهرش و دکتر هندی رفتن سعدی. شیخ
محمود آخرش راه معاش خودش و او، هر دو رو
بیدا کرد. لاشه هاشون چجوری بود. پر از چرک و
خون و گند و گه تو هم جوش خورده و پوستهای
تاسيده . رباب. سر تل حصير باقا دكون غلو محسين
دس فروش. ميور يهودی. قيمت تموم لباسا يازه تومن
و چار زار. سيد محمد على بيست و شش ساله ولد
حاج سيد عبدالمطلب متولد هند وستانو. آب زندگی.
دكتر وكيل صاحب سيف القلم. چقدر زحمت كشيده
تا روى يه مهری به اندازه ناخن اين همه چیز نوشت
بش تحويل داد. زن و مرد لخت با پائین تنههای آش
و لاش شده عورشان. هشتا زن و دو تا مرد. دو تا
شیشه پر از سیانور. یه لیوان فلزی و یه کاسه ذرتی
و یه تکه چوب که سرش یه لته چرک سبزی پیچیده
بودن. با يه جلد كتاب راسيوتين. مستنطق آقای مهدی
سرایندی. و طبیب قانونی. فواحش سوزاکی و کوفتی.
ا
چل مثقال سیانور به عنوان دوای عکسای از دواخانه
شفا خريد، چون تو كتاب راسيو تين خونده بود.
شهباز و خانبابا وسلمه و گوهر. تموم نعشارو بغل
دیوار خوابونده بودن و روشون لنگ حموم و گونی
پاره کشیده بودن. بدرک! مثه گرگ همدیگه رو پاره
كنين. زن فاحشه دشمن اسلامه و کوفت و سوزنک
رو ميون مسلمونا پخش میكنه. تموم الم شنگهها برای
زن فاحشه لخت و عور بود. منم آسيد ملوچ شدم. از
بسکه بش نگاه کردم و باش حرف زدم منم مثه آسید
ملوچ شوم. نشسم گوشيه اتاق، مثه آسيد ملوچ که
زیر شکمش دوک داره دایم می ریسه و با همونا
مگس رو مثه بچه قند اقی می پيچه، منم مثه آسيد
ملوچ دور و بر اتاق خودم رو کنتره ریسیدم. از مال
آسید ملوچ هم خیلی بهتر. دیگه کسی جرات نداره
بیاد تو. اگه نظمیه چی پای صندوق پست باغ ملی بیاد
توخفه اش می كنم. فتيله چراغ رو می كشم پائين تا

کسی نبیند. هر کی بیاد تو سرک بکشه لقمه چپش
ميكنم ولو مثه بلقيس با صورت پر چاله چولش باشه.
هر کی بیاد بی نصیب نمی مونه. مگه مگسای که
ميخورن بتور آسيد ملوچ، اگه آبله رو باشن ولشون
می كنه بر ن  منم همی طو ر همچين خو دش
روانداخت تو اتاق من که تموم كنترهها بلرزه افتاد.
آسيد ملوچ از چا پرید و روپاهای بلندش برقص
دراومد. بدر اتاق خيره شد. مثه برق خودشو بدر
اتاق رسوند، یه مگس درشت صورت آبلهی پسون
سنگی سبزه لاغر کمر زنبوری کنترهها رو لرزوند.
دوک ای زیر شکم آسید ملوچ به کار افتاد. یه چشم
بهم زدن مومیائی اش کرد پیچیدش تو کنتره. او هی
دس و پا زد، هی دوک ای زیر شکم آسید ملوچ
میگرفت و ول میکرد. آخرش شاخ رو بند کرد. تو
رو بخدا می ترسم، يه چیزی داشت تو حياط راه
میرفت گاسم جان سلطون زنده شده بود واگشته. مثه

ای که میخواس لب حوض آفتابه آب کنه. دیگه
لازم نيس بهونه بياری. اومدی بدی دیگه منم يه دس
چربی سر کچلت میکشم. هر روز غروبا که آفتاب
ذره ذره تو دریا میخوابید با ننه م از خونمون میرفتم
لب دریا. هنوز هرم آفتاب تو گوشه آسمون بوشهر
تنوره می كشید. ما يواش يواش تو ماسههای نرم و
ولرم فرو می رفتيم. بعد رختامون رو در میاوردیم
می رفتيم تو آب. ننه م لخت میشد و من نگاش
می کردم. همه جاش رو نگه میکردم. خوب گیرت
آوردم. تکون نمیتونی بخوری. تو مگس منی، نه؟ اول
كنتره پیچات می كنم بعد م هر چی تو دلته بير ون
می كشم، مثه اسيد ملوچ. تو ميدونى اسم من آسيد
ملوچه؟ منكه بيخودی نيس اين گوشه، تو این همه
زلزله كمين كردم. اگه راس ميگی بيا و منو مثه
آخوندک ماده که نرش رو میخوره بشکن و بخور.
میدونی آخوندک ماده آخوندک نرش رو چجوری

ميخوره؟ وختی آخوندک ماده از کیف داره حالی
بحالى میشه، سرش رو بر میگردونه و یواشکی کمر
آخوندک نر رو دو نصف ميكنه، اونوخت سر دل
راحت میشینه اونجاهاش که نرمه میخوره و تکههای
سفت و سختش رو دور میندازه و راهش رو میگیره
میره. شکمش پر از تخم میشه که تو هم وول میزنن.
حالا تو هم اگه راس ميگی بيا و منو بخور. تو که
بمرادت رسيدی. حالا كه يه مليون تخم بيشتر توت
میریزم. دیگه منو برای چه میخوای؟ حال چرا اینقده
پيچ و تاب میخوری، مگه مارت زده؟ معلومه، خيال
کردی منم مثه مشدی وافوریم. بگو ببينم تو چرا
نمی تونی مثه آخوندک نرت رو بخوری؟ بيا منو
بخور، بعد پاشو برو يه گوشه هی تخم بريز، هی تخم
و ترکه منو زیاد كن. يه بچه ميندازم تو دلت تا بعد
تو اداره سجل احوال باسم شوورت مشدی جاش
بزنن. دنیا پر از حرومزاده س. بدرک بذار بدنیا بیاد
زجر بکشه و هی نعش های خون آلود کنار دیوار تو
خون یه لب آب رو ببینه و هی مثه کاکل‌زری لنگ بی
تنبون، با ماهیای تو حوض بازی کنه، بعدم که بزرگ
شد معلم بشه. شبم تو كنترهها زیج بشينه تو رو قاپ
بزنه و روت دربره) برات بميرم.) نه حالا نمير كه
حال وختش نيس. راستى اگه همين حالا زير من
بميرى وضع خيلى خراب میشه. نظميمه ولم
نمی کنه. هر چی داد بزنم بابا خودش از خوشی مرد،
می گن تو قاتلى باید دارت بزنیم. اونوخت مثه
سيف القلم سرم ميارن. رئيس پاركه و مستنطق و يه
عالمه جاروكش بلديه میاندازنم جلو ميگن بيا باقی
نعش ها رو نشون بده. نگاه کن، آجانو داره میادش.
منکه کاری نکردم.
وان
در کوچه را هل میدهد و از لای در نیمه باز تو حیاط سرک
می کشد.


ب ی میشينه، شما چن نفرين؟ از اينجا زنی،
المقيس
چیزی
م شده؟
تو حياط لب حوض رخت میشوید. از پشت تشت پا میشود
بلقيس
میرود دم در.
ترسیده و سردرگم
چکار داشتین؟
یه زن این جا کرایه نشين بوده چن روزه که رفته
زان
نیومده تش.
یکی به سیگارش میزند و بی اعتنا سرش را از روی بلقیس بر
جهان‌سلطون
میگرداند بطرف کوچه.
کون خیزکنان خودش را روی زمین میکشاند و از چهار طاقی
برو بگو مردت بیاد.
طویله میآید دم در پهلو آزان. من این جا بودم اما اسباب کشی
بلقيس
كردم رفتم. حالابرگشتم کرمام رو با خود ببرم، اما بام نمیان.
دستهاش را با چارد نمازش که پشت کمرش گره زده خشک
شما را بخدا که آجان دولتين بیاین باین کرما بگین با من بیان
می کند.
ريم
شوور من خونه نيس
ما ب
کی کار دارین؟
دیگه این جا کی میشینه!
ان
لقيس
در را بیشتر باز میکند و میرود تو حیاط و همه جا را ورانداز
می کند.
آهای یکی بیاد ببیم اینجا کیه
ا

يه معلمى هم اين حا اجاره نشينه كه الهی قربونش
برم. همی دیشب تواتاقش رفتیم تو کار و هنوز مزش
زیر دند ونمه.
جهان‌سلطون
با خشم چادر نماز بلقیس را میگیرد میکشد.
يس كرمای من چكارن، اونا داخل آدم نیسن؟
فرم ها
تو یک کاسه بلور تو هم وول میزنند همه با هم.
ما هم اين جائيم، ما هم اين جائيم. ما هم ميایم.
وان
کو این معلم كجاس؟ برو بگو بیادش ببینم.
بلقيس
از همانجا که ایستاده فریاد میزند.
احمد آقا! يه دقه بیاین دم در شمارو میخوان.
من
دراز و باریک با کله خربوزه ای و صورت زردنبو مثل نعش
روان یا آدمی که تو خواب راه میرود و میروم دم در. مرده شور
تركيبم رو ببرن که مثه جن ميمونم.
کیه چه خبره؟
زان
يه سری بيا تا بریم پشت مسجد جمعه چند تا نعش
تو خون یه یه هندی پیدا شده ببین اون زنی که از این
خونه گم شده بلکم تو اونا باشه.
كره ها
ما هم گوهرخانم رو میشناسیم ش. همیشه او میومد
ما را تر و خشک میکرد. ماه میایم.
جهان‌سلطون
با تعرض
احمدآقا گول ای آجانو رو نخوری ها. گوهر اومده
خونيه من مهمون من شده. همراش نرو. نشون دار
مثه وبا ميمونه. خودت رو كنار بكش. (به آژان)


ميخوای، با من بيا تا کوهر رو
میشناسم ش. برو بریم.
ژان
بریم نگه کن ببين مرده تو میشناسی.
بمن
من مرده ندارم.
ژان
نمیشه، راه بیفت دس خودت نیست که نیائی.
ل بمون
در حالیکه سنگ می گذارد تو ترازو.
ین بچه خوبی بود، آجان چکارش داره میبردش؟
قال
من پول يك چارک ماس ازش طلب دارم، اين پول
يه چارک ماسم رفت. (رو زمين تف ميكند.)
بلقيس
دنبال من و آزان ميدود تو كوچه.
احمد آقا زودی برگردی ها، خونه خلوته. با زم
ميخوام، مزش زير دند ونمه. تموم جونم مورمور
ميكنه. الهى قربونت برم. خودم كنيزتم، تا تو بری و
برگردی من نصفه عمر ميشم.
ما هم رفتيم خدا ميدونه کی برمیگردیم. حالا که رفتی
رفتی. کوزت به دلی نفتی. همه درای زندونا وازه بفرمائین
تو. خون یه خودتونه، تعارف نکنین. این کند و زنجیر
و دستبند ها را که می بینین تو حیاط ولوه برای
شماهاس. دس خالی نیاین تو. هر کی میاد زنجیری،
دستبندی، کندی با خودش و رداره بیاره تو ارگ
كريم خانی که حوصلهاش سر نره. شماها چرا باید
آزاد بگردین و آزاد فکر کنین. اگه شماها آزاد باشین
که من دیگه نمی تونم بچاپم. سرتاسر تاریخ آدمیزاد
پر از یاردان قلیهائی بوده که دلشون میخواسه تموم
سکنه شهر رم يه سر داشته باشه که با يه ضر به
شمشیر از تن جداش کنن. تو کوچهه
ل تا زانوه و


چاهای خلا دهن واز کرده که آدمارو ببلعه. دیگ
آش کارده تو بازار مرغ و کور و کچلای که دورش
له له ميزنن. اينم مسجد جمعه از بناهاى عمروليث
صفار با نون و پياز و شمشير برادرش يعقوب ليث و
خلیفه بغداد.
يعقوب ليت
مرد سیاه سوخته ای شکل بلوچ ها تو یک چادر بزرگ دراز
کشیده و از درد قولنج مینالد. پهلوی او رو زمین یک تکه نان
خشکیده و چند دانه پیاز و یک شمشیر برهنه گذاشته. از هر
خرو عمرولیث و غالب پسر فیروز پزشک او پهلویش نشستهاند.
این كار نشدنی است. من اگر بميرم حاضر نيستم
امالهام بكنید.
غالب پسر فیروز
امير بسلامت باشد. اماله تنها علاج درد امير است.
روده امیر بسختی بسته شده. هم بقراط و هم ابو علی
سينا تنها علاج قولنج را اماله دانستهاند.
يعقوب ليت
مرد نباید حاضر شود کاری که با امردان می کنند،
شیشه اماله با او بکند.
از هرخر
شیشه اماله که آدم نیست قربان. امیر که نه از غلام
خوشش می آید و نه از کنیز، دست کم بد نیست یک
دفعه مزه اش را بچشند.
يعقوب ليت
تو فقط شمشير زن خوبى هستى و الا درخريت تو
شکی نیست.
عمرولیث
برادر حالا که تنها راه درمان اینست چارهای نیست.
رضا بده.
يعقوب ليت
با این گونه سرشکستگی ها می خواهی بعد از من
ايران را اداره كنی؟
سن صبور

ما وجود ترا لازم داریم. اگر تو بيمار باشی ما
نمیتوانیم بغداد را فتح کنیم.
يعقوب ليت
با آنهمه کشتار که دادیم و آنهمه شتر جما زه و
چهارپایانی که تلف شدند به این زودی ها تصرف
بغداد ميسر نیست. (حاجب داخل میشود و ورود ایلچی
خلیفه را اعلام میدارد. يعقوب با سر اشاره می کند که وارد
شود. حاجب می رود و با اعرابی بالا بلند و نیر و مندی بر
میگردد. لباس اعرابی از اطلس سرخ زردوزی است و کاملا
بی سلاح است.)
يلچی خلیفه
درود بر امير خراسان. جانشين پيغمبر خدا، خليفه
مسلمين از بيماری امير آگاهی یافته و مرا واسطه
حوال پرسی قرار داده.
بعقوب ليت
عمرولیت
درود بر تو. اما چون من با خلیفه در جنگم درودی از
برای او ندارم. کسی که خود را جانشین پیغمبر
می داند، نباید امر به معروف و نهی از منکر او را
بزمين بگذارد و تمام هم خودشرا صرف چاپیدن مردم
مسلمان بكند. مگر ایرانی ها مسلمان نیستند که باید
جان بكنند و کار بكنند و نتیجه تمام زحماتشان به
بغداد سرازیر شود؟ شما میدانید که این قشر طلائی
که بغداد را در بر گرفته از خون وعرق بیوه زنان
سيستانى است؟ اين را هم بدان که من امير خراسان
نيستم. من پادشاه ايرانم. اين را فراموش نكن.
ايلچی خليفه
امیر در بستر بیماری است و نباید با خشم خود را
بيازارد. من حامل پيغام خوشی از طرف خلیفه هستم.
ظل الله سلام فرستا ده می گوید شما را فریب داده
بودند که به کار به این خطیری دست می زدید. پیش
از شما هیچ امیری جرأت نداشته که بغداد را این
سن صبور

چنین بلرزاند. حالا هر چه بوده گذشته و خدای قادر
متعال بتو نشان داد که هر که بر روی خلیفه مسلمین
شمشير بكشد منكوب میشود. شما بر گردید به
مشرق و مانند ييش اما رت خراسان و سيستا ن و
كرمان را داشته باشيد و بمر حمت خليفه مستظهر
باشید.
يعقوب ليت
نیم خیز در بستر مینشیند وبه آرنج تکیه میکند و به
نان و پیاز و شمشیر اشاره می کند.
شما وقتى پايتان را باين خاک گذ اشتيد، همه تان
گدایانی برهنه بودید و پاشنههای پایتان مانند شتران
جمازه پینه بسته بود و کفش بخودتان ندیده بودید.
اما حالا از صدقه ی سر مردم ايران زمين در زر و
پرنيان غلت میزنید. از من به معتصد خليفه بگو میان
من و او فقط اين شمشير حكم خواهد کرد. آشتی
میان ما امکان نایذیر است. من روی گر زادهای بیش
نیستم. این شمشیر بود که مرا بپادشاهی ایران رساند.
حالا اگر از اين بيماری برخيزم كار من و معتصد را
این شمشیر معين خواهد کرد. اگر پیروز بشوم که
هيچ، والا بزندگی عياری بر میگردم و با همين نان و
پیاز سر می كنم. حالا شما مرخص هستيد.
(ايلچى بيرون می رود.)
از هرخر
آفرين بر تو يعقوب. رحمت بر آن شیری که ما در
بدادت. دیدی مردک موشخوار چه زیورهای گرانی
بخودش بسته بود.
يعقوب ليت
به عمرو و ازهرخر
شما باید برگردید به سیستان و در سر راه هر چه
میتوانید سپاهی بگیرید و دوباره بر گردید تا بغداد را
ويران كنيم. من را در جندی شایور بگذارید و اگر
هم مردم این نقشه را دنبال کنید. (به ازهرخر) مبادا

بگذارى ميان على و عمرو بهم بخورد. تمام کوشش
معتصد این است که میان این دو برادر نفاق بیندازد.
من عمرو را بجانشينی خودم معين کردم. على را هم
شما خودتان راضی كنید و با هم مثل شير و شكر
باشید. نگذارید این عربهای از سگ کمتر میانتان
نفاق بیندازند و از آب گل آلود ماهی بگیرند.
وختى من رسيدم همه اونجا بودند- مدعى العموم و
مستنطق و رئيس پارکه و جارو کشای بلدیه و تمام
نعش ها. سيف القلم هم بالاى سر نعش ها سر كر پا
نشسته بود و دست بند به دستش بود و مثل موشی که
تو تله گیر افتاده بود، همش این ور و اون ور خودش
رو نگاه میکرد و بو میکشید. جارو کشای بلدیه هم
مثل عمله موت با بيل و كلنگ صف بسه بودند.
ين ها بودن که لاشههار ااز گودالها بيرون کشیده
بودن.
ا
مستنطق
اسم شما چیه؟
بمن
اسم من آسيد ملوچه. گوشيه اتاقم زیج میشينم.
بلقيس رو شكار می كنم. عجب! معلوم ميشه از
دوکای زیر شکم من خبر نداری. اه دلم بهم خورده.
اين
همه گوشت گندیده پر چرک و خون اینجا چکار
می کنن؟
ممستنطق
اشاره به سيف القلم
این ها را این سید اولاد پیغمبر کشته. حالا بروید نگاه
کنید. ببینید این مرده ها را میشناسید. میگویند از
خانه شما هم زنی گم شده. ببینید انجا نیست.
من
با حال تهوع بطرف لاشهها پیش میروم و خوب بمردهها نگاه
میکنم مرد و زن قاتی پاتی بغل هم خوابیدهاند.

قا من این ها رو نمی شناسم (ناگهان نمائی از صورت
گوهر بچشم میخورد.) اما مثه این که این زن خودشه.
صورتش که آش و لاش شده. حالا لنگ رو از رو
پائين تنه اش وردارین تا زیر نافش رو نگاه کنم. من
از نافش میشناسمش که خودشه یا نیس.
مدعى العموم
سخت خشمگین میشود.
آقای معلم این بی حیائیه. این بی ناموسیه. شما چکار
بزير ناف مرده دارين؟ (اشاره به سيف القلم) اين جانی
وقتی که قربانی های خود را می کشته آنها را لخت
می کرده و در گودال می انداخته. این لنگ ها را
مأمورین انداختهاند که عفت عمومی جریه دار نشود.
حالا شما میگوئید روى نافش را پس بزنيد؟ راستی
که شما آدم بی بند و باری هستید.
من
یی ساده است. اگه شما می خواین که من
بشناسم ش، باید لنگ رو از روش عقب بزنين. من
علاقه زيادی هم بعفت عمومی ندارم. كدوم عفت؟
مستنطق
آخر بگوئید برای چه می خواهید لنگ را از روی
عورت مرده پس بزنید؟ این کار شایسته نیست. مگر
شما انسان نيستيد، ناسلامتی شنیدهام معلم هم هستید.
بمن
به گوهر
آخه تو که اين همه با اين و اون ميری، يه شبی هم
بيا پيش من. مگه چش ما شوره يا مالمون اسخون
داره؟
گوهر
بهمين شاه چراغ من تا حالا بندم به حروم واز نشده.
هر مردی با من بوده صیغهاش شدم.
لمن


اینقده دلم میخواد یه شب یواشکی بیای تو جام که
نگو. دلم میخواد من خواب باشم و یواشکی از نفست
بيدار بشم و غرس بگيرمت تو بغلم. اگه از من
خوشت میاد امشب بیا دیگه.
گوهر
ين جوری نمیام، حرومه. صيغهام بکن کنیزتم هسم.
من
اهل صيغه ميغه نيسم. افم میشينه. اگه عشقت کشید
همی جوری بیا. اگرم نه که نه. اگه پابند صیغهای برو
دنبال شیخ محمود. من دیگه مجبور نیسم آب کمرم
رو با صدای شتر فحل خالى کنم.
بوهر
با کرشمه
روم سياه بشه چه حرفا. آخه همی جوریم که حرومه.
من
حالا تو بيا، يه حورى حلالش می كنيم. (گوهر در اتاقم
هل ميده يواش سر ميخوره تو) اومدی؟ چه خوب شد.
حالا شدی بچه حرف
وش كن.
گوهر
با شتاب و نگرانی لیز میخوره تو جام.
به نظرم بلقيس بيداره.
بمن
گور پدر بلقيس. حالا لخت شو
گوهر
نمیخوام، همی جوری خوبه.
لمن
ماچش میکنم.
نه، لخت شو.
گوهر
نه، نمیخوام . بلقيس بيداره. كارت بکن میخوام برم.
وختی اومدم کاکل‌زری بیدار بود.


بمن
بيدار باشه. اون که هر شب میبينه. تو خيال میکنی
اینای که میاری تو اتاقت کاکل‌زری هیچ ندیده؟
گوهر
اصول دین می پرسی چکار کنم که میبینه. چاره
چيه؟
عن
خيلى خب دعوا نكن. حالا بيا لخت شيم. مثه اولا كه
ننه باباهامون تو جنگل ولو بودن. به به، چه بو خوبی
میدی: تو بو ننه م رو میدی. بو کاغذ کتاب حاج بابای
اصفهونی چای کلکته که جای نموک مونده باشه
میدی.
بوهر
ی چیا چیه میگی، مگه تنت چه بوئی میداده؟
من
مبر تو رو میداد. همين بو که از زیر بغل تو
میشنفم. میدونی اگه بگم پشتت مثه پشت ننه م میمونه
دیگه حسابی بم حروم میشی. تو خود ننه می. هر چی
حرومتر بهتر. من از هیچ زنی بقد ننه م خوشم نمیومد.
من همه جای ننه م رو دیدهام.
کوهر
گناه بر خدا زود كارت بکن می خوام برم.
كل
زری بیدار میشه میترسه.
من
چرا اومدی، مگه مجبور بودی؟
گوهر
دلم واست سوخت . آخه تو خيلی تنهائی.
من
ما همه مون تنهائيم. مگه تو تنها نيسى؟ حالا راس
بگو ببينم از من خوشت مياد؟
گوهر


گه خوشم نمی ومد که آتيش حهنم واسيه خودم
مىخريدم بيام اين جا. تو بمن حرومی، ما که عقد
نشديم. خدا خودش رح
كنه. حالا زود باش.
من
اگه خوشت بیاد خودش به صدتا عقد میارزه. حالا
که چیزی نشده، اگه میخوای خودم عقدت میکنم.
من بلد م: انگحت و زوحت، يه دس رخت و تو
مطبخت و بالاى تخت و دو بدبخت و ... مگه
صفحهاش رو نشنفتی؟
گوهر
مثه همون چیزای که شیخ محمود میگه میگی. اما مال
تو قبول نيس. تو كافری. اما دوست میدارم. یادت
میاد اونشب تو راه پله ماچم کردی؟ خدا سر شاهده
تا دو روز جاش میسوخت. شب خوابیدم خواب
ديدم رفتم تو جهنم.
من
كدوم جهنم؟ انكحت و زوحت... مهرت چن كنم؟
گوهر
آقم میشینه، نگو. زود باش می خوام برم.
من
خب حالا لخت شيم.
گوهر
سردمه.
عن
اگه تو جنگل رو درخت زندگی می کردیم و رگبار
بارون می کوبید روسرمون بازم سردت بود؟
گوهر
آخه سردم میشه (لخت شد)
بعن
به به، اين خالای باین قشنگی چیه رو دلت کوفتی؟
نوهر
زير دل درد داشتم، گفتن نزاس خال بكو؛ منم کوفتم.
سنک صبور

بمن
یاشو گمشو ازت بدم میاد، نمی خوام دس بم بزنی.
مثه ای که رو دلت يه مشت ماش ياشیده باشن.
تو خيلى بد اخلاقی.
وختی می کوفتی دردت نیومد؟
بمن
گوهر
یک ماچ قرص خوابوندم تو دهنش که باقی حرفاش نتونس
ز به زیر دلم درد می کرد، نمی فهمید م چکارم
بزنه.
میکنن. سوزن آجینم کردن.
شوخی کردم.
من
گوهر
میدونی اووختا یه زنی بوده تو تهرون اسمش بدری
نه، اصلا تو بد اخلاقی. تو با بلقیس هم راه داری.
بوده روش كمش با همين خالا نوشته بودن هر که
همن
خواهد گو بیا و هر که خواهد گو برو؟
بخدا نه، او ريختش رو افتابه دم خلا ببینه رم میکنه.
كوهر
با اون همه آبله های تو صورتش، من صدتا چوبیش
بو دیده بودیش؟
داشته باشم یکی شو به بلقیس نمیدم.
من
گوهر
نه. مال حالاها نبوده. مال خيلى وخت پيش بوده. او
او چش نداره من و بچم رو ببينه: نمی دو نم ما
وختا من نبودم. مال صد سال پيشه.
چكارش کردیم؟
كوهر
من
ا

زير دلش خال کوبيده بود، اگه زير نافش رو به بينم
میشناسمش. صورتش له شده، از صورتش که
نمیشناسمش. صورتش له شده. آخه چه جوری
ممکنه صورت گوهر باین شکل در بیاد؟
بمدعى العموم
این حبس دارد، ناموس عمومی جریحه دار میشود.
من
بر شماست كه حفظش كنيد و نذارين جريحه دار
بشه. منم علاقه زیادی ندارم که زیر نافش رو با این
حال نگاه کنم. بقدر کافی وختی زنده بود دیده
بودمدش. حالا ازش اقم میشینه.
مدعى العموم
به سيف القلم
بگو به ببینم این زن رو شکمش خال داشت؟
سيف القلم

دو تا آزان بالای سرش ایستادهاند. لبهاش مانند برگه قیسی
مچاله شده از رو دندانهاش پس میرود.
استغفرالله آقا. منکه زانی نیستم که با او زنا کرده باشم
و بدانم زیر شکمش خال داشته باشد. استغفرالله ربی
و اتوب اليه. من آقا مسلمان و شيعه ى اثنى عشرى
هستم. من در راه اسلام شمشير زدهام. افتخار من
اینست که هنوز نماز و روزهام ترک نشده، اصلا بیش
از يک ربع ساعت هيچکد امشان در خانه من معطل
نمیشدند. تا می آمدند نبضشان را می گر فتم و
زبانشان را میدیدم و نسبت مرض بشان میدادم و آن
وقت يك ليوان شربت، نارنج براشان درست می کردم
و آن گرد را میريختم توى آن. همين.
گوهر
شربت را از دست سیف‌القلم که آن را با لبخند و تعارف به او
میدهد میگیرد و یک قلپ از آن میخورد.

انگار خيلى تلخه، نمی خورم. شربت نارنج دوست
لمیدارم.
سيف القليم
بخور عزيزم تا خوب بشی، حيف نیس دختری به
وجاهت تو کوف داشته باشه؟ یک ذره از این دوا در
ایران پیدا نمیشود. خودم در صحرای سند از امتزاج
صد گل هندی آنرا بدست آوردهام. اين اكسير است
خانم جان.
گوهر
لیوان را دور از خودش نگاه میدارد. با خنده
کاکو ای چک و چرندا چیه که میگی؟ گی کوفت
داره؟ رو بكوه سیاه. من مثه گلم. احمد آقا همين چن
شب پيشا پهلوم رفت كه الهی قربونش برم
که
كوفت داشتم او هم مى گرفت. حالا تو سيد ملو، مثه
اجنه اومدی میگی که کوفت داری؟
بسيف القلم
بخور عزيزم، حقا كه زن ناقص عقل است. من دكترم
تو نا قص عقلى. من دكتر سيد محمد على حكيم
صاحب سيف القلم هستم. تو زن منى و بايد تمكين
كنى. ميدانی اگر تمکين نکنی خونت مباح است؟
گوهر
چند قلي دیگر از شربت می خورد زبانش سنگین
میشود.
بخدا خيلى تلخه. مثه كوچوله ميمونه. داره دل از
حلقم بالا مياد. (اوق میزند. چند اق خشك. اما چيزی بالا
نمی آورد.)
بگیر دیگه نمیخورم.
سيف القلم
حالا خوب میشی. يک قلب دیگر بخور. نخوردی هم
همشیره كارت تمام است.
گوهر
با التماس وحشت زا. زبانش سنگین میشود.

ثرا بخدا بذار برم، بچهام تنهاس. نمىخوام. بيا اين
یکجا نابود کرد. (گلوبند را از گردن گوهر باز می کند می
يولت. بيا، گلوبند مم واسيه خودت. کاكل زری
گذارد تو جیبش و بعد گوهر را کاملا لخت میکند و لباس هاش
تنهاس. خدایا جیگرم داره پایین میاد. خدایا گناهم
را می گذارد همانجا و پای او را می گیرد و کشان کشان از اتاق
چی بود... من ... از زندگی هیچ خيری ندیدم (سخت
بيرون میبرد. گوهر هنوز جان دارد.) اسم این یکی هم
برعشه میافتد. كوشش می كند حرف بزند. اما زبانش تكان نمی
گوهر بود. این را هم باید اسمش را در دفترم بنویسم.
خورد.)
ممستنطق
سيف القلم
اشاره به سيف القلم
شروع می کند به لخت کردن گوهر
بگو ببینم این زن روی شکمش خال داشته؟
اين معلوم است كه همه چيزت حالا مال من است.
سيف القلم
بله این گردن بند هم خودش کلی میارزد (گوهر
خشمگین
بسختی میلرزد و از تاب و توان میافتد. آنگاه به پهلو بزمین
من چه میدانم آقاا از این جوان بپرسید که او را
مى غلتد و سيف القلم او را تند تند لخت مى كند.) با پول آن
میشناخته. هیچ کدامشان در خانه من زیاد زنده
میشود یک خروار سیانور خرید. کاشکی آن وقت ها
نماندهاند.
که آب زنگی می آوردم شهر میفروختم توی ابها از
مسنتطق
این سیانور میریختم تا همه شهر نابود میشدند. یکی
این زن که خودت میگوئی فاحشه نبوده، او را عقد
یکی زحمت دارد. وقت تلف میشود. باید همه را
کرده بودی، پس چرا او اکشتی؟

سیف‌القلم
فرق نمی كند؛ خانم لقا برای من زن می آورد تومانی
سه قرآن میگرفت. شیخ محمود هم این زن را برایم
آو رد و همین قدرها گرفت و گفت کارش همین
است. من دشمن سوزاک و كوفتم. صيغه و فاحشه با
هم فرقی ندارد.
شیخ محمود
از در کوچه میاید تو ودو تا دستک عبایش را قایم می تکاند.
خوش بحال شما زنده ها. مرگ گنده، مرگ شومه،
مرگ لجنه. مرگ گهه. هيچ خبری اونجا نيس. غير
سرما و تا ریكی و حسرت زنده ها خوردن: چیز
دیگه ای نیس. هر چی بود دیگه تموم شد. (اشاره به
سيف القلم) اين خدانشناس مرا بى جهت فنا كرد. من
گناهی نداشتم.
مستنطق
بسيف القلم
تو این زن را با شیخ یک روز کشتی؟
سيف القلم
من کاری به شیخ محمود نداشتم. یک روز داشتم از
دالان شاه چراغ میگذشتم برابر دکانش رسیدم دیدم
شهر می کند. ایستادم نگاهی بدستش کردم دیدم خوب
می کند. خواستم برایم مهری بکند. داخل گفتگو
شد يم. شيخ محمود گفت گما نم اهل این شهر
نیستی. گفتم اهل هند وستانم اما شيعه اثنى عشری
هستم، المومنون اخوه. اين را كه گفتم شيخ ذوق
کرد؛ کارش را گذاشت زمین و بدکانش دعوتم کرد
و برایم چای سفارش داد. ظاهرا خیلی مهربان بود.
بعد گفت زنى را میشناسم طاهره علويه شو هر
داشته مطلقله است، اگر بخواهی برایت خطبه می کنم
بعقد انقطا عى چون كه از ظاهرت معلوم است تو
خودت از سادات هستی اگر خواسته باشی ببینی به

يك نظر هم حالا است فردا
و را می آو ردم
شاهچراغ. روز دیگر او را در یکی از رواق های
مسجد نو آورده و قرار شد من پنجاه تومان نقد به
ضعيفه بدهم. پنج تومان هم دادم بخود شیخ و قرار
شد ده تومان دیگر هم بعد به او بدهم. ضعیفه را بردم
خانه. در راه، توى صحن سيد علاء الدین حسين
برایش شلغم پخته خریدم دادم خورد و آمدیم خانه.
این زن خیلی اصرار داشت مرا بخانهی خودش ببرد.
ما نرفتيم آمديم خانه. و من فورا نسبت مرض به او
دادم گفتم من دکترم و تو کوفت داری و من دوایی
می دهم بخوری خوب خوب بشوی. و بعد، آز این
دوا که آن را در کتاب راسپوتین خوانده بودم ریختم
تو شربت نارنج دادم خورد و مرد. روز دیگر رفتم
دالان شاهچراغ باز شیخ داشت مهر می کند. بعد از
سلام و احوالپرسی گفتم بفرمائید برویم خانه ما امروز
مهمان ما باشید. پاشد راه افتاد. بردمش تو اتاق، گفت
پس کوه خانم کجاس، گفتم رفته حمام بر میگردد.
در دلم گفتم تو هم بزودی او را خواهی دید. با یک
ليوان شربت نا رنج شیخ محمود را هم دنبال گوهر
فرستادم. والسلام.
مستنطق
تو میگویی زنهای هر جائی را برای این میکشتی
که به عقيده تو كو فت داشتند، شیخ بد بخت چه
گناهی داشت که او را کشتی. آخر این شیخ بیچاره
چه گناهی داشت؟
سيف القلم
گناهش این بود که زن میآورد و باعث شیوع کوفت
و آتشک میشد. او هم مثل خانم لقا بود.
شیخ ممحمود
آقا بخدا من به اميد وليمه عروسى به خانه اين كافر
حربی رفتم که مانند جدم موسی بن جعفر مرا مسموم
کرد و آنقدر لگد بشکم مبارکم زد تاجانم در رفت.


به رق  اول هم
ظالم تر است.
مستنطق
به سيف القلم
چرا اینکار را کردی؟
سيف القلم
ین آخوند کارش جاکشی بود و زنها را به صیفه
می داد.
وجودش در این دنیا زیادی بود. منهم او
راكشتم، هم خودش راحت شد هم دیگران.
گوهر
به شکل و لباس تابلو مریم و عیسی کار رافائل کاکل‌زری را در
بغل گرفته با شتاب وارد میشود. خشمگین و آشفته است.
از خودش
جونوراش فرار کردیم و عطاش رو
بلقاش بخشیدیم. يه بوئی میداد که آدم آقش مینشس.
آدمم داره از عقب میاد. حالا یه سورا
می جويم
كه توش قايم بشيم. خودش هم دنبالمونه. ولمون
بور
بمیریمرریمی میوه بو گندو از باغش چیدیم
م شنگه رو سرمون در اورد و بیرونمون کرد.

می کنه. این قده بمیربر
آسمان هفتم. دیوارها از خشت ها ی زر و سیم و
سنگهای رنگارنگ دو تخت از الماس روبروی هم
گذاشته. زروان و اهریمن برآنها نشستهاند و سرگرم
بازی شترنگ هستند. میان این دو تخت میزی است از
با قوت بنفش كه بسا ط شترنگ و حام ها و
صراحیهای گوهرین بر آن جا دارد. ماه و ستارگان
از لابلای در ختان شگفت انگیز رویایی از قاب
پنجره های زمرد سوسو میزنند. جابجای صحنه لک
های نور سرخ و بنفش و سبز افتاده و هراز گاهی
توده ابری می گذرد و صحنه را با انوار رویایی سایه
سن اول
روشن میدهد. از درون قاپ پنجره بزرگی آتشفشان
هول انگیز دوزخ زبانه می کشد.
اهریمن پری ایست سخت خوبرو با موهای زرین دراز
که بر شانه هایش افتاده و تا حی از گو هر های
گوناگون بر تارک دارد. دو بال سفید ژاله نشان از دو
سو بر كتف دارد. ظريف، زيبا، چالاک و هوشمند
است. زروان دیو درشت اندام ترسناکی است با تن
خال خالی با دو شاخ منحنی چرک زنگ خورده و
چشمان آتش بار. دو بال چرکین سیاه از کتفهایش
آویزان است و دمی چون دم گاو دارد که از تخت
آویزان است. و دندانهای گرازی از لبهایش بیرون
زده. خشن، سنگدل و آشتی ناپذیر مینماید و با ته
لهجه غليظ عبرى سخن میگويد.
زروان
مهره ای را پیش میراند و تندرآسا می غرد. از بازی خودش
شادمان است. جامی از شراب بر میدارد و سر میکشد.
شنک صبور

حال چکار میکنی؟
هريمن

همچنانکه سر بر عرصه شترنگ دارد مهره ای را با ظرافت و
اطمينان جابجا می کند. استیلای او از هر جهت بر محیز آشکار
آست. پرسش زروان را نشنیده میگرد.
مثل اینکه از اين اكسير خيلی خوشت آمده. غير از
خوردن آن نمیبینم کار دیگری بکنی.
زروان.
لاف زن
آخر من کار دیگهای ندارم بکنم. اینهمه جونور خلق
کردم خودش کم کاریه؟ با خلقت مشیا هم دیگر
دیگ آفرینش از حوش افتاد. این شرابی که تو
درست کردی من را تنبل تنبل کرده. با وجود این
مید ونی دستور داده ام تمام عدن را یکسره انگور
بكارند؟
هريمن

افسوس کنان
اگر راستش را بخواهی من این شراب را برای مشیا
ساختم که از بی حوصلگی در بیاد. اما افسوس که تو
نگذاشتی یک چکهاش از اينجا بزمين برسه.
زروان
عجب حرفهائی میزنی. یک چکه از اين معجون
برای سر او زیاده. او ظرفيتش را نداره. اين را بدون
که مشيا هیچ وقت نباید باین اکسير لب بزند. (مهرهای
به پیش میراند و مهرهای میگیرد.) اگر او از این بخوره
چشم و گوش واز میشه و دیگر خدا را بنده نیست.
اهریدن
این درست دوای درد این بیچاره است. غم و ترسی
که تو تو دلش کاشتی پاد زهرش همین شرابه. دست
کم برای این موجودی که ساخته ای کمی همدردی
داشته باش. چرااینقده آزارش میدی؟
زروان
بر آشفته
همین فكرشه که بدبختش کرده. میشینه فکر میکنه و
زار؟ دیگه چه مرگشه. شب و روز میخوره و
غم و درد زندگیش پیش چشمش میاد.
میخوره و تو یه باغ وحش باین گل و گشادی و اسطه
زروان
خودش جولون میده. مرگ میخواد بره گیلون. وضع
آخر چه غم و دردی؟
او اینجا از تموم جونورای دیگه بهتره.
اهریمن
اهریمن
تنهایی، بی هدفی. بیچارگی و ترس.
با تمسخر
زروان
گمون ميكنى این تنها برای اشرف مخلوقات تو کافیه
تو هیچ متوجهی دوروئی این جونور شدی که چقدره
که بخوره و بخوابه. این کار که هر جونور دیگر هم
جالبه؟ هیچ جونور دیگه اینو نداره. زبونش میگه بله
بلده بكنه
دلش میگه نه. دلش میگه بله زبونش میگه نه. تو دنیا
زروان
هیچ موجودی نیست که بکمال دو روئی او برسه.
با لاف و غرور
اهریهمن
چی میگی؟ من فکریش دادم که بنشینه تا دلش
خوب، اینکه چیز تازهای نیست. تو او را از رو الگوی
میخواد برای خودش فکر بکنه. او میتونه در آن واحد
خودت خلقش کردی. دست کم باید شباهتی به خود
فکر خودش راهزار جور بچرخونه و سرگرم بشه.
تو هم داشته باشه.
هريين
زروان
سنک صبور

راست مین شیند و اشاره به عرصه شترنگ میکند.
بيا، اين نمونه اش. ببين که در این مدت کوتاه چه
با زیچه خوبی برای ما درست کرده. این فکر شه
دیگه. اگر اینم نبود که من و تو را سرگم کنه کلافه
میشدیم. البته با شرابی که تو درست کردی خیلی
باهم جور میان. هر دوشون سرگرم کنندهاند.
اهریمن
اما من گمون میکنم که با آن همه کوششی که تو در
ساختن این موجود کرده ای که کامل باشه. باز هم
خلقتش ناقصه. (مهرهای به جلو میدواند و سر را از عرصه
بر میدارد.) مات
زروان
نعرهای به خنده سر میدهد.
خیلی بازیت پیشرفت کرده. بنظرم خیلی با هم بازی
می کنید.
هريممن
ما هر دومون از اين بازی خوشمون میاد، مخصوصا
او که خودش درستش کرده. هر وقت منو می بینه
ذوق میکنه و بازی رو پیش می کشه.
زروان
صلاح نيست كه زياد ببينيش. اين حالا حالا بايد
ریاضت بکشه و با خودش فکر بکنه تا راه زند گیشو
یاد بگیره. این هنوز خام خامه. زیاد لوسش نکن و
دهن بدهنش نده.
اهریدن
با حرامزادگی
حالا که خودمونيم. تو هم چندون ميل نداری که او
راه زند گيشو ياد بگيره، والايه خرده کمكش
می کردی. آخر چرا اینقده میترسونیش؟ این ترسی
که تو دلش کاشتهای مجال فکر کردن بش نمیده.
زروان
بخنده نعره میکشد.

اگه نترسونی ش که یه روزی دیدی اومد اینجا روی
این تخت سرجای من نشست.
اهریمن
اما باو جود این نمیدونی چه سر نترسی داره.
زروان
جاسوس مآبانه
خوب بگو ببینم وقتی با هم بازی میکنید چی مگه؟
اهریمن
همش تو خشمه و بهمه چیز شک داره. نمید و نی
چقده با مزه است. با اینکه تو را ندیده همش خيال
ميكنه تو شكل لاشخو ری و مهره اول شترنگ را
بشكل لاشخور درست کرده.
زروان
خندان مهرهی شاه سیاه را بر میدارد و بآن نگاه میکند. مهره از
سنگ سیاه و بشكل لاشخور است.
آخر اين چه چيزش مثل منه ؟ من كه اين شكلى
نیستم. (مهره را بجای خود میگذارد و وزیر را بر میدارد.)
اما این را درست از روی تو ساخته. ببین خیلی شبیه
تو ست. بیهنر هم نیست.
اهریمن
آخر چون تو را هرگز ندیده اين را از روی لاشخور
ساخته برای اینکه خيلی از لاشخور بدش میاد و هر
وقت نزدیکش میاد سنگش میزنه فرارش میده.
زروان
هر چی فکر می کنم نمیدونم لاشخور را چرا درست
کردم. فایدش چی بود.
اهريممن
لابد براى جورى جنس باغ وحش. اما اين را جدی
میگم. اگر مشیا میدونست تو همین شکلی هستی که
حالا هستی، مهره شترنگ را از رو خودت میساخت.
اما او اصلا به مغزش خطور نمی کنه که تو این شکلی


كلمهه. راستى كه عجب هقت جوسى درست
باشی. حالا اگر خودت را بش نشون بدی شاید شکل
کردی.
مهره را عوض كنه. خيلى دلش ميخواد تو را ببينه.
همیشه غر ميزنه.
زروان
خوشحال
زروان
منکه خودم را هیچوقت بش نشون نمیدم.
آفرين به مشيا. اين همون موجوديه كه دلم
اهریمن
میخواست اشرف مخلوقات باشه.
اهریممن
بالاخره يه روزی ترا میبينه. اونوقته که دیگر از
دستش خلاصی نداری. هزار جور از روت نقاشی
اما نمیدونی که این اشرف مخلوقات تو چه موجود
ناقصى هم هست.
می کنه.
زروان
زروان
مجذوب
رعد آسا میخندد.
ناقص؟ چه نقصى داره.
و آخرش هم درست نمی فهمه من چه شکلی هستم.
اهريدن
خوب بالاخره نگفتی
حرف ميزنه.
اهريمن
یه نقص خیلی بزرگ.
از هیچ. بمن هم اعتماد نداره. خیلی موجود شکاکیه.
زروان
خلاصه دماغش خيلى بالاست. جاهل و پر مدعا و
چیه؟


اهریمن
اندو هناک
عشق نداره و نميدونه عشق چيه.
زروان
با شگفتی
عشق چی هس؟
اهریمن
میدونم که خودت هم از عشق بوئی نبرده ای. اما
متاسفانه عشق را نمیشه بکسی درس داد و گفت چیه،
باید تو دل خود آدم باشه. گمونم عشق او نه که
بتونی یکنفر دیگر را از خودت بیشتر دوست داشته
پاشی.
تاحال شده که دیگری را از خودت بیشتر
دوست داشته باشی؟
روان
با خشم ساختگی
ر ر ين ر واقعيه. به چه مناسبت يكی دیگر را از
خودم بیشتر دوست داشته باشم؟ اصلا من هیچکس
دیگر را دوست ندارم تا چه رسد باینکه از خودم
بيشتر دوستش بدارم.
اهریمن
اندو هناک
خوب، این خودش بدبختی بزرگیه. شاید بزرگترین
بد بختى هاست. همين مرض توست که به مشيا هم
رسیده. اگر یک خرده عشق چاشنی سرشتش کرده
بودی حال و رزوش بهتر از این بود.
زروان
ببینم نکنه مشیا چیزی بت گفته باشه.
اهریدن
نه بابا، اون بدبخت که از این چیزا بوئی نبرده.
زروان

من او را جاويدش نكردم که به همه چیز علاقه
داشته باشه.
گر مشیا آن حوری که تو میگی یکی دیگر را از
خودش بیشتر دوست داشته باشه که انوقت ناچاره
غم آن يكی را هم بخوره و بدبختیش چند برابر میشه.
حالا خودش يه الف آدمه و نبايد هيچ غمى بدل
داشته باشه.
اهریمن
بر عكس؛ چون تو خودت از عشق خبر نداری
نمی دونی عشق چه عالمی داره. غم عشق به غم
شيرينیه. آن جور غم و روح آدم را پاک میکنه. اصلا
زندگی بی عشق فایدهاش چیه؟ این بدبخت که باید
آخرش بمیره. اگر عشق هم تو زند گیش نباشه پس
برای چه زنده است.
زروان
حالا تو میگی مثلا چه باید کرد؟

اهریمن
باید یک حفت واسش درست کرد تا همد یگر را
دوست داشته باشند و آن یکی این را کامل بکنه.
زروان
این کار دیگه دست تو را می بوسه. تو یکی براش
درست کن.
اهریدن
من حوصلهاش را ندارم. تو که ميدونى من از خلق
کردن خوشم نمیاد.
زروان
تو چقده تنبلى. من اينقده جونور ساختم و خم به
ابروم نيا و ردم، حالا تو برای ساختن يه جونور
حوصله نداری؟ بیا یکی هم تو بساز ببینم دست پخت
تو چطوره.
هرينن
واقعا مشيا حق داره كلافه باشه، من خودم مدتیه این
فكر رنجم ميده كه باين عمر ابد چكار كنم. هيچ
فكرش را كردی که من و تو بايد تا قيام قيامت
بنشينيم و همديگر را تماشا كنيم. من که حوصلهام
داره سر میره. حالا بیام یه موجود بیچاره دیگه خلق
کنم که دشمن جون بشه؟ تو خودت از وقتی این
جونورها را ساختی از ترست پات را تو عدن
نمیذاری، بیشتر از همه از مشیا میترسی.
زروان
برای چی بترسم؟
اهریمن
گر یخهات را گرفت و گفت چرا منو ساختی چی
جوابش میدی؟
زروان
مگر از اين غلطها هم می كنه؟
هريدن

خندان
از خود من که چند بار پرسیده.
زروان
تو چی جوابش دادی؟
اهریهمن
چی داشتم بگم؟
زروان
می خواستی مسخرهاش کنی.
اهریمن
به! این دویونه است. فخش خرابه. تازه مسخره کردن
که کار را درست نمی کنه.
زروان
جدد ميگم؛ بيا تو هم دست بالا بزن یه جفتی براش
درست کن. بند ازیمشون بهم و خود منون بنشینیم
تفریح کنیم. ما که داریم از بیکاری کلافه میشیم. اگر

یکی دیگر مثل او درست کنیم که با هم جدال بکنند
خیلی تماشائی میشه.
اهريمن
من اگر قرار بشه بسازم باو عشق میدم تا یه خرده
زندگیشون رنگین بشه. اگر عشق داشته باشند دیگر
با هم نمی جنگند.
زروان
ين ش با من، تو كارت نباشه. حتما این کار را تو
بكن ببينیم چی از آب در میاد. ما که یک تفریح
حسابی نداریم.
اهریدمن
سر ذوق میآید.
آخر كار آسونی نیست. برای اینکه من باید مخلوق
خودم رابه جوری بسازمش که با مشیای تو جور در
بياد. مال من باید مال تو را كامل بكنه. برای این کار
ناچارم که الگوی کارم را عينا از روی کار تو بگیرم.
منتهی باید تغیيرات ظریفی که لازم داره بش بدم. اگر
پیش از خلقت مشیای تو من دست بچنین کاری
میزدم دیگر دست و بالم بسته ننود. برای همینه که
خلقت مشیای تو دست و پای منو تو پوست گردو
گذاشته.
زروان
شادمان و مجذوب
خيلی از اعترافت خوشم آمد. می بينم که خودت را
در برابر او خیلی کوچک حس میکنی.
اهریمن
با صميميت
تو خودت خوب میدونی که این درست نيس. من
دلم براش میسوزه. هیچ چیز دل گرمش نمی کنه. هیچ
هدفی نداره. همش با خودش دعوا داره. اقرار کن که
خیلی بهتر از این میشد ساختش.
زروان
سنک صبور

تو كاملا راست ميگی. اين فكر خوبيه که باید یه
حفت براش بسازيم. فقط يه حفت میتونه که تخم و
ترکه اونو مثل سگ و گربه به حون هم بندازه. من
قبلا این فكر را نكرده بودم. حالا کی دست بکار
میشی؟
هريمن
رام
یک شرط داره.
زروان
چی؟
اهریمن
شرطش اینه که تو اصلا به مخلوق من کاری نداشته
باشى. اگر قراره من بسازمش بايد اختيا دارش هم من
باشم.
زروان
اصلا وقتى من مشيا را ساختم هیچ بتو گفتم که بش
كار نداشته باش؟ الان تنها دوست تو همين مشياست
که شب و روز با هم هستید. خودت می بینی که
عوضى كه پيش من باشى تمام وقت با اونى. حالا
میگی به مخلوق تو کار نداشته باشم؟
اهریمن
اولا كه تو پيش از ساختن او چنين شرطى با من
نکردی که باش نباشم. دوم اینکه او تنهاست و با
هیچکدام از جونورا دمخور نیست. فقط گاهی باشون
بازی میکنه. تازه مگر به من اعتماد داره؟ اینکه
خودت خيلی خوب میدونی. سوم اینکه من با تو
دارم شرط میکنم که با مخلوق من کار نداشته باشی
و سرنوشت او بايد بدست من باشد. حالا اگر قبول
داری تا یه جفت براش بسازم، اگرم نه که نه.
زروان


از تو تعجب می کنم. تو خيال کردی که مخلوق تو
اینقده حالب باشه که مورد توجه من قرار بگيره؟ من
هزار جور جونور خلق کردم که تازه اداره کردنشون
كار حضرت فيله. من وقتم كجا بود كه بيام صرف
مخلوق تو بكنم؟
اهريمن
يس قبول ميكنى؟
زروان
معلومه.
اهریمن
قول بده.
زروان
قول ميدم.
هريممن
قول بده كه اگر بخواهی تو كار مخلوق من دخالت
کنی جاوید نباشی.
زروان
تو خودت ميدونى که جاويد بودن من و تو دست
خودمون نیست.
اهريدمن
ميدونم. همينكه قول بدى خودش كافيه. يک وقت
دیدی اگر زیر قولت بزنی خود بخود از جاوید بودن
افتادی.
زروان
قول ميدم که اگر دخالتی در مخلوق تو بكنم جاوید
نباشم.
آنگاه اهریمن رگ خود را زد و مشیانه خلق شد. مشیانه زنی
است زیبا و سحرانگیز. بلند بالا با موهای سیاه و حشی آشفته و
اندامی برهنه و چشمانی افسونگر که نگاهش نورها و گوهرها
را دگرگون میسازد، و چون به شعله فروزان دوزخ خيره
میشود شعلهی آن فروکش می کند. زروان از دیدن او در
منك صبور

شگفت میشود و در دم برابر مشیانه به سجده میافتد. اهریمن
غایب می شود.
صدای اهریمن
كن، مبادا بكلى خاموشش
رياد به اين تنور
كنى. اين دوست ما حالا حالاها خيلى با آن كار
درد. نها آمید او همين تنور است. شاید تو روزی آن
مشيانه اهريمن را نمی تواند ببيند . فقط صدای او رامی شنود.
اخاموش
بطنك صبور

باغ عدن. درخت کهن و با شکوه دانش با شاخ و برگهای
رویایی و میوههای شگفت انگیز بر صحنه چتر زده. برگهایش
چون رنگین کمان و هر برگی رنگی دگر. شاخههایش چون
آبگینه است و آب زندگی از درون کنده و شاخههای آن میدود.
شمشيری آتشين و عظیم پیوسته در بالای آن در حرکت است.
زمين را برف گرفته. مشیا خود را در پوست خرمن سفیدی
پیچیده زیر درختی غیر از درخت دانش نشسته. او تکه سنگ
چخماقی در دست دارد که با سنگ دیگر نوک آنرا میساید و
تیز میکند. شکل و اندام و قد و بالای دارد. میکلانژ را دارد.
آرام و بی باک است و شش دانک حواسش پیش کار هنر مندانه
خودش است. طاوس با شکوه و مغرور بغل دست او ایستاده و
چتر زیبایش را گشوده و به او نگاه می کند. مشیا چون از کار
تراش سنگ فارغ میشود آنرا به طاوس نشان میدهد.
مشیا
به
ببين چه چیز قشنگی درست کردم. حالا مير
لاشخور باش ميزنم و برات ميارم. تا دستم برسه از
جونو راش می کشم دلم خنک بشه. گمون می کنم
خیلی باین جونورا مینازه.
طاوس
جونورا چه گناهی دارن؟ اونا هم مثل همه ما اسير
دست اونند و کاری از دستشان ساخته نیست. تو باید
یه کاری بکنی که کار باشه. کشتن جونور که کار
نشد.
سنک صبور
مشیا
میلرزد
راستی بگو ببینم تو این خراب شده پوست از این
كلفت تر پیدا نمیشه بکشم به خودم و از این سوز
سرم خلاص بشم؟
طاوس
ز حق نباید گذشت که تو خيلى جون سخت هستی
له تو اين سرما دوا
وردی. نمیدونم چرا ترا از
همه لخت و پتیتر آفرید. باز هم ما يه پشم و پيلی به
تنمون چسبيده، اما تو هيچ نداری. وقتى سروكله تو
يدا شد من به اهریمن گفتم مشكل تو بتونى جون در
برى. اما حالا میبينم نه بابا خيلی پوست کلفتی
مشيا
با تمسخر
امروز هنوز سروکله اهریمن پیدا نشده. گمون میکنم
با هم دیگه خلوت کردن و برای بند جون خدا دارن
نقشه ميكشن.
طاوس
تو بیخودی با اهریمن خوب نیستی. او از خود ماست
و زیاد با زروان خوب نیست. بعدها خودت میفهمی
که او برای تو دوست خوبیه.
مشيا
دلخور
با من دوسته يا با او؟ اينا که همش با هم اند. اما من
چندون ازش بدم نمیاد. با مزه و شوخه. شترنگ هم
بد بازی نمی کنه. اما این را نمی فهمم که چطوره که
اين دوتا هميشه با هم خلوت کردن لیلى به لالای
همدیگه میذارن.
طاوس


زروان دلش تنگ میشه يه هم صحبت می خواد،
تله نمیده. خیلی ناقلاست. هیچکدام از ما دل خوشی
ناچاره كه با اهريمن خلوت بكنه. اهریمن خودش
از زروان نداریم. خیلی پیش از اونکه تو پیدات بشه
دلش نمی خواد که پیش او باشه. اما ناچاره. کس
من و اهریمن و این طاواس دست به یکی شده بودیم
دیگه هم غیر از اهریمن پیشش بند نمیشه. تموم
که نفله اش كنيم. اما نشد. شايد حالا به كمک تو
عمله اکرههاش باش کارد و خونیاند. یک نفر نیست
بتونیم کاری از پیش بریم. باید بما کمک کنی. او یک
که تحملش را داشته باشه.
دم و دستگاه زشتی برای حفظ خودش درست کرده
مشيا
که نمی گذاره احدی توش رخنه کنه.
من باور نمی كنم. اينا اونجا بیکار نیستند. يه چیزی
مشيا
ميو نشون هست. پس چطوره كه هر وقت من
حالا چرا میخواهيد از بين ببريدش؟
میخوام برم پيشش پيغوم می فرسته حالا کار دارم.
درخت دانش
خودتو با حونورا مشغول کن تا خودم صدات بکنم.)
بیا یک دانه از این میوهها را بخور تا خودت بفهمی.
من هنوز ريختشو ندیدم چه شكليه.
مشيا
درخت دانش
آخر توصيه کرده که از این نخورم.
مشیا راست میگه. باید راستش را بش بگیم. اهریمن
درخت دانش
بش كار داره. مدتيه که دور ورش میپلکه، میخواد
برای اینکه نمی خواد چشم و گوشت واز بشه. بيا
بلکه راز مرگش را ازش در بياره که او هم دم لای
بخور تا همه چیز را بفهمی.

مشيا
من از این شمشير آتشی میترسم.
درخت دانش
فقط كافيه که برای یک لحظه ترس از دل خودت
دور کنی. اگر نترسی، از این شمشیر کاری ساخته
نیست. این یک بچه ترسونک کو کیه.
(مشیا متهورانه خیز بر میدارد و میوهای از آن درخت میچیند و
می خورد در دم صاعقه پدید میآید و تندر می غرد و شمشیر
سرد میشود و به زمین میغلتد.)
ببين كوكش در رفت.
(مشیا شكفته میشود و با توجه رویا انگیز باطراف خود نگاه
می کند. گوئی آنچه را اطراف خود میبیند تازه و برای نخستین
بار است که دیده.)
تو حالا معرفت ييدا كردى. حالاست كه ظلم و دروغ
و دررویی و نارو و خودخواهی و عشق و محبت را
خواهی شناخت

اهریمن
چنگ بدست از میان مه و بخار پیدا میشود. نغمه دلپذیر و
میوه را خورد؟
درخحت دانش
کار تمام شد. میوه را خورد.
اهریمن
حالا دیگر وقتش است.
درخت دانش
خوب. چکار کردی؟
اهریمن
هر چه کردم نم پس نداد. این کار فقط از دست
مشیانه بر میاد.
(لبخند میزند.)
(مشیا با نیزه سنگی خود از یک سوی صحنه بیرون میرود)
ر ن م
عجيبه. از مرگ همه كس حرف ميزنه غير از مال
خودش. هر كلكی زدم لوح محفوظ را هم بم نشون
نداد. گاهی مینشینه برای خودش از روش میخونه و
هر هر میخنده. كاش میدونسم اون تو چی نوشته.
شاید راز مرگش هم تو اون نوشته باشه.
درخت دانش
حالا دیگر آن زیاد مهم نیست. چونکه برای آن
دروغی که گفته دیگه نمیتونه جاوید باشه.
طاوس
شاهد باشید که دروغ اول را خودش گفت.
درخت دانش
باید زود دست بکار بشیم. میترسم مشیانه را نابود
کنه.
اهريمن
همين حالا رفته پيش مشيانه و سخت بگو نگو شونه.
میخواد ببردش عرش، اما مشیانه باش نمیره. میدونین
امروز به من چی میگه؟ میگه خیال میکردم با آفرینش
مشیا یک دوست خوب برای خودم درست کردم که
از دست شماها خلاص بشم و او را بیندازم میونتون
تا باها تون جدال بره. اما حالا می بينم كه خيلى
بیعرضه و نافهمه.
درخت دانش
هنوز خودش مخلوق خودش را درست نشناخته. باید
هر چه زودتر ورش داری ببریش با مشیانه روبروش
کنی. نفسشون که بهم برسه کار زروان تمامه.
اهریمن
باید يكی باش حرف بزنه و روشنش كنه تا بعد من
ببرمش پیش مشیانه. میترسم سر بزنگاه خل خلی دبه
در بياره و هر چه رشتهایم پنبه کنه.
درخت دانش
بگذارین من باش حرف بزنم، چونکه هنوز آنطور که
شاید و باید به تو اعتماد نداره. دو سه دفعه بیخودی

سر بسرش گذ اشتی دستش اند اختى و ازت
سرخورده.
هريممن
پوزخند میزند
موجود جالبيه. درسته که از وقتیکه تنه اش به تنه ما
خورده خیلی فرق کرده، اما بدیش اینه که خیلی دیر
باوره و به همه چیز شک داره. این شکشه که برای
من خيلى حالبه. هنوز خيلی مانده تا آدم بشه. شاید
بعد از خوردن ميوه يه چیزی بشه.
مشيا
با هیجان در حالیکه لاشه گوزنی بزرگ بر یشت و نیزه سنگینی
در مشت دارد سر میرسد و چشمش به اهریمن میافتد.
آهاا تو اينجائى؟ من خيال می کردم باز هم دوتائی
تون اون بالا با هم خلوت كردين و برای بند گون
سرگشته خدا نقشه میکشین. این راز و نیازها چیه که
تمومی نداره؟
اهرينن
اشاره به گوزن. خونسرد
این بیچاره را چرا بی جان کردی؟
مشيا
باش حرف زدم حوابم نداد و پاگذاشت بفرار. منم با
اين نيزه وايساند مش... مثل اينكه تو: تو اون بالا
گاهی دلت سر میره میائی پیش ما. حالا بیا یه دست
شترنگ بزنیم.
درخت دانش
حالا وقت شترنگ نيست. من همیشه بتو گفتهام که
اهریمن با ما دوسته. تو هیچوقت دوستی بهتر از
اهریمن پیدا نمی کنی. ظالم فقط یک نفره که باید همه
دست به يکی بكنيم و شرش را بكنيم: و او هم
زروانه.
بمشيا
لاشه گوزن را به زمین میاندازد.

من از قايم موشک بازی خوشم نمياد. صاف و پوست
كنده همه چیز ر
بگين. شماها حرف تك
زبونتون هم از ما ميترسين بيرونش بدين. ميگين من
چکار کنم؟
طاوس
خوب گوش اتو واز کن. تو اينجا با دیگرون فرق
داری. هر کی را که میبینی یه جفتی برای خودش
داره غیر از تو که تنهای تنهائی. حالا باید پاشی بری
جفت خودتو پیداش کنی. تو یه جفت داری.
درخت دانش
تو حرف طاوس میدود.
نو بی جفت و تنها آفریده شده بودی. اهریمن تنهائی
ترا که دید دلش بحالت سوخت و جفتی مثل خودت
برات درست کرد که همنشینت باشد و دوستش
بداری.
مشيا

ذوق زده و مشتاق
يس کجاست؟
درخت دانش
یه ذره حوصله! برای همینه که میگم اهریمن بهترین
دوست توست. زروان این جفت تو را ورداشته برده
قایمش کرده که دست تو بش نرسه.
عششيا
با هيجان
ميرم پيداش ميكنم. كجاس؟ من جفتم را ميخوام
طاوس
يه خرده صبر کن، مگه هفت ماهه بدنیا اومدی؟
درخت دانش
نميدونی این جفت تو چقدر قشنگه. اين رو بدون که
تو تموم این جونورا یکیشون نیست که بتونه مثل او
يارت بشه و سرگرمت کنه.
مشيا ذوق زده.

چجوریه؟ مثل خودمه ؟ شكل خودمه؟
هريمن
خندان
گر ببینیش همین یه ذره عقل هم که داری از سرت
میپره. یه انگشتش میارزه به صد تا طاوس.
حرکت مسخره آمیزی میکند.
نه بابا.
اهريمن
به طاوس
نمیخواد دلخور بشی. هر چی باشه دست پخت منه،
نمی خوای قشنگ باشه؟ (به مشيا) مثل كرم شب تاب
ز نوای چنگ من هم
می در خشه. صداش
گوش نوازتره. حرف که میزنه آدم را خواب می کنه.
دستش که بدستت برسه هوش از سرت میره. مثل او
حرف میزنه، اما چه حرفای شیرینی. بیخودی نیست
که زروان شب و روز بپاش افتاده و آرزومند یک
سخن مهرآمیزه که از لبهاش بشنفه. يه لبخندش هر
جونوری رو سرجاش خشک میکنه. مشیانه شاهکار
خلقته. مشیانه خود منه. جائی که مشیانه باشه تاریکی
راه نداره. وجودش دلبستگی و عشقه. او خود عشقه.
او زندگیه.
مشيا
در رویا
گفتی خنده بلده؟ من اينجا كسى را نديدم بخند،
اينجا هيچكس خنده بلد نيست. من خيلى خنده را
دوست دارم. گاهی تو تنهائی خودم پیش خوده
می حدم، اما خنده يه آدم تنها چه فايده داره. دلم
می خواد خنده یکی دیگه را هم مثل خنده خود
ببينم.
درخت دانش


اگر مشیانه بود. خندهشو میدیدی. ببین او چیه که
زروان تموم موجودات دیگر را ول کرده او را
چبید.
مشيا
با شور و شوق
من خيلی دلم میخواد ببینمش. اگه بودش روبرو هم
مینشستیم و میخندیدیم.
درخت دانش
او هم مثل تو تک و تنهاست. اصلا خبر نداره که تو
هستی. زروان برده تش تو یه غاری چهار میخش
کشیده. اگر تو نری نجاتش بدی از غصه می میره.
حیوونکی همش دنبال یه راه فرار میگرده. وقتی
چشم شما دو تا بهم بيفته غم و غصه هاتون يادتون
میره.
مشيا
غم زده
سنک صبور
شاید او منو نخواد.
طاوس
حواست کجاست؟ شما جفت همید. این جونورای
دیگه را ندیدی که همشون جفتن؟ اونم جفت توست.
اگه تو را ببینه از خوشحالی میزنه زیر خنده.
مشيا
اشاره می کند به لاشه گوزن
مثل اين. اينام دوتا بودن. اينام حفت بودن. من جفتمو
من اينجا حوصله ام سر ميره. با
می خوام.
هیچ کدوم تون حرفم نمیگیره. او کجاست؟ منو ببرین
پیتش.
درخت دانش
باید با اهریمن راه بیفتی بری پیشش. او راه و چاه را
بت نشون میده. ما هم هر كدوم مون بت کمک
می کنیم.
مشيا

حالا من چكار كنم؟
كرخت دانش
لو باید از مشیانه بخواهی که راز مرگشو ازش در
بياره.
طاوس
من اینقده مشیانه را پیش چشمهای زروان خوشگل
می کنم که طاقتش بره و روش را زمین نندازه.
درخت دانش
فقط این تو و مشیانه هستین که میتونین راز مرگش را
بدست بيارین. هیچکس غير از خودش از این راز
خبر نداره. اگر تو و مشیانه کمک کنین میتونین ازش
در بیارین. بعد میتونین با هم زندگی کنین.
اهريممن
حالا راه بيفت بريم پيش مشيانه عزيزت. اما باو که
رسیدی این پوست خرس را بکن بینداز دور که از
دیدنت وحشت نکنه.

مشيا
آخر سردم میشه.
اهرين
بهاره.
درخت دانش
یکی از میوه هایش را بسوی مشیا پرت میکند که او هم آنرا
میقاید.
بيا اين هم بده به مشيانه جونت بخوره تا چشم و
گوشش واز بشه. (اهریمن و مشيا از صحنه بيرون میروند.
صدای چنگ اهریمن بگوش میرسد.)
ونجا از سرما خبریی ر ررمین حمیشه

غار بزرگی است پر درخت و گل و گیاههای افسون انگیز که هر
گوشه آن ستارهای سوسو میزند. استالاکتیت و استالاگمیت ها از
سقف و کف آن بهم جوش خوردهاند. در گوشهای بستری از
گلهای شگفت انگیز گسترده و مشیانه و زروان بر آن آرمیدهاند.
زیبائی اثیری مشیانه زشتی وحشتناک زروان را تحت الشعاع قرار
داده. مشیا و اهریمن وارد غار میشوند و پشت درختان پنهان
میشوند. مشیا از دیدن مشیانه واله میگردد و از زشتی زروان
جا میخورد. خیز برمیدارد که خودش را به بستر گل برساند.
آما اهریمن او را مانع میشود و دست او را در دست دارد.
ز روان سبوئی از شراب سر می کشد و صدای چندش آور
ترسناک خود را بیرون میدهد.
مگر نمیدونی که در اینجا یکنفر حاکمه و ا
من
هستم
مشيا
با ناز و کرشمه
خواهش می کنم یه خرده اونطرف تر بنشین که از بوت
دارم خفه میشم.
(چون زروان از سرجایش تکان نمیخورد مشیانه بر میخیزد و
آنطرف تر مینشیند)
آخر آدم چقدر میتونه تو گند زندگی کنه؟ یه خرده
به خودت عطر بزن.
زروان
واله و مجذوب زيبائى مشيانه
ميخوام بدونم یک موجود به قشنگی تو چرا باید
اینقدر بد دهن باشد. اما تو روز بروز پیش چشم من

قشنگتر میشی. گمون میکنم خلقت تو دامی بود که
اهریمن پیش پای من نهاد حالا میبينم تو چقدر با
مشیای بی کله و پفیوز فرق داری. اما واقعا که خیلی
بد دهنی. تو باید بدونی که هیچ عطری در دنیا پیدا
نمیشه که منو خوشبو کند و رو من اثر داشته باشد.
مشیانه
با ناز
تو همش با رمز و کنایه با من حرف میزنی. همش از
اهریمن و مشيا حرف ميزنی، اما نمیگی اونا کیاند،
تو اصلا با من رو راست نيستى. اونوقت بم بددهن
هم ميگی؟ بات قهرم.
زروان
من نمی توانم با کسی روراست باشم. این تو سرشت
منه. اگر یه روزی تو منو دوست بداری شاید لای
دریچه قلبم را روت باز کنم. من میخواهم تو با من
به عرش بيائى، اما عمله اكرههام راضی نیستند. از
همه بدتر همين اهریمنه. اما باید راضی بشه. اگر نشد
هلش ميدم تو جهنم جزغاله بشه. تو عرش منو نديدی
که چه حای با صفائیه. تمامش از نوره. یک رنگهائی
اونجا هست که هیچ چشمی انها را ندیده. اما راستش
را بخواهی تمام قشنگیهای اونجا پیش یک تار موی
تو هیچه. اگر بيائی عرش، من در عدن را باز میکنم
و تموم جونورها را آزاد میکنم. میدونی؟ بردن تو
به عرش برای من كاری نداره. اما من میخواهم که
تو من را دوست داشته باشی و بمیل خودث بیایی
بالا. (با التماس) بيا با من بريم عرش. عرش من بى تو
بینوره.
مشیانه
تو رو دوست داشته باشم؟ تو دوست داشتنی هستی؟
با این بوت و با این شکلت که آدم آقش میشینه. تو
که اصلا با من روراست نیستی و همه چیزات را از
من قایم می کنی چرا دوستت داشته باشم؟ تو یک
سنک صبور

دونه از اين عمله اكرههات رو بمن نشون نميدی.
فقط همين ماره که شب و روز هم نشين من کردی و
همش بيش تو جاسوسى من را می كند. من يک
دوست میخواهم که مثل خودم باشد و زبون خودم
حرف بزند. من در اين مدت هنوز نتوانستم زبون این
مار را یاد بگیرم. من یکی میخواهم که ازش خوشم
بیاد و نازم بکشه و من هم نازش بکشم.
زروان
   گ
مشیانه
با تنفر
سی سال! دست بتو بزنم چندشم میشه.
زروان
پس بذار من نازت بکشم.
مشیانه

با زخم زبان
تو ناز سرت میشه؟ چه خاله خوش وعده!
زروان
تهدید آمیز
تو هنوز خشم و غضب من را ندیدی. اگه نمیدونی
بدون. بيشتر ازهمه چيز كينه و نفرت تو دل مون جا
دارد. اگر اون روم بالا بیاد زمین و زمان را بهم
میریزم. یک ذره از خشم من بچکد رو زمین تا گاو
ماهی را سوراخ می کند. خيال کردی این جور نرم
بات حرف میزنم با موجودات دیگه هم اینجوری م؟
تموم عمله اكرههام مثل سگ ازم میترسن. تو خيال
کردی. اگر مشیت م قرار بگیره یه فوتات می کنم
نیست و نابود میشی.
مشیانه
با لجبازی

اگر راست میگی بکن تا اونوقت تنهای تنها بشی، تو
که هیچکه رو نداری.
زروان
تو غصه تنهائی من رو نخور. من به تنهائی عادت
کردم.
بمشیانه
اين بدبختيه. تنها و جاوید!
زروان
بى حوصله و كلافه
تو خیلی حرف میزنی. من نمیدونم این روده درازیت
را دیگه از کی یاد گرفتی. خوبه که هنوز پر مشیا به
هر يمن می خواست
يرت نگر فته. گمونم وقتی
بسازدت بسمالله نگفت. تو خیلی پر چونه هستی.
مشیانه
اخرش از مشیا بمن چیزی نگفتی که او کیه.
زروان
از سر واكن
هیچی بابا! اونم یکی از جونورای اینجاست که تو
هنوز نديديش و هيچوقت هم نميبينیش. (مشيا تكانی
می خورد که خودش را از دست اهریمن خلاص کند. اهریمن
او را محکم نگاه میدارد و امر به سکوت میکند.) اه! چقدر
من امشب چرت و پرت ميگم. حالا پاشو برام شراب
بيار: مگر نمی بینی دیگه تو سبو شراب نیست. خدا
بابای این اهریمن را بیامرزه که این معجون بهشتی را
ساخت. راستی که اهریمن چه دوست خوبیه. من
وقتی شراب میخورم نرم میشم و دلم میخواد شعر
بگم. اونوقته که دلم نمی خواد احدی از جونورها را
بيازارم. شراب خيلی چیز خوبيه. وقتی که میخورم
از حالت جاويد بودن هم بيرون ميام. تو ميدونى من
چقدر تو رو دوست دارم؟
مشیانه
خودش را لوس می کند.

تو خيلى ناقلائی. همش حرف تو حرف مياری. تو
اول بگو اهريمن و مشيا كى اند تا پاشم برات شراب
بيارم.
زروان
مفتون
اگر با من به عرش بيائى حاضرم اهريمن را بتو نشون
بدم. او دوست جون جونی منه. اينقدر مسخرگی بلده
که آدم را آز خنده روده بر می کنه. اما مشیا خيلی
نخاله است. يه حونور كله خراب حرف نشنویه که از
بس نق میزنه عاجزم كرده. ديدنش برای تو هیچ لطفی
نداره. ولش كن بره گمشه.
ممشیانه
برای آوردن شراب پا میشود. اندام دلنشین بر هنه او میان
سبزه ها و گل ها میخرامد. چشمان تشنه و مفتون زروان با
حرکات او می چرخد. میرود از گوشه غار سبوی شرابی بر
میدارد و میدهد بدست زروان.
تو اگر راست میگی و منو دوست داری چرا اینقدر
رنجم میدی؟ چرا منو چارمیخ میکشی؟
زروان
آزار دهنده
برای اینکه قدر عافیت را بدونی. اگر همیشه آزاد
باشی خوشی زير دلت میزنه و رنج يادت ميره. تو
نبايد تو معقولات دخالت كنی. هر كاری من میکنم
درسته.
مشیانه
مثلا اگر غم و رنج و ترس و تنهائی نبود دنیای قشنگ
تری نبود؟
زروان
از جا در میرود
عجيبه، تو هم مثل اين مشيای احمق حرف میزنی و
دایم از ما ایراد بنی اسرائیلی میگیری هیچ حیوون
دیگه ای نیست که از این غلط ها بکنه. اگر غم و رنج
سنک صبور
و تر س و تنها ئی نباشد. پس شما چه جو ری
میخواهید از من بترسين؟ (کوزه شراب را سر میکشد.)
مشیانه
با خواهش و کرشمه
بمن بگو این مشیا کیه. او چه جور جونوریه؟
زروان
یک موجود احساساتی حرف نشنویه که بهیچ چیز
قانع نیست. باغ عدن باین بزرگی را ساختم گذاشتیم
زیر دستش بازهم نا راحته و همش مزاحمه. میگه
چكار كنم چکارنكنم. همش تو فكر فراره. اما تو یه
وقت خيال نكنی که میتونى از اينجا فرار كنی. اصلا
تو نباید هیچوقت بفكر فرار بیفتی، چونکه راه فرار
نیست. تو، تو یک دایره ای هستی که اگر هزار سال
راه بری آخرش سرت بدیوار میخورده و باید دوباره
برگردی و باز روز از نو. او حالا خيلی از اینجا دوره
و من ذو رو ور اینجا را هزار جور جونور گذاشتم که
هیچکس جرأت نمی کنه پاش اینجا بگذاره. فقط
يكنفر هست که اينجا رو بلده، اونم وردست خودمه
که خیلی بش اعتماد دارم و هیچوقت از این کارها
نمی کنه.
مشیانه
ذوق زده
كيه. لابد همين ماره!
زروان
نه. اهریمنه. اگه بیای عرش میبینیش. او از تموم این
موجودات با من اياغ تره. خيلی مسخره است. همين
چند روز پیش یک کار خیلی با مزه ای کرد. یه
حونوری که من خودمم هیچوقت ندیده بودمش، از
تو باغ پیدا کرده بود آورده بود بالا، اینقده سر این
حیوون مسخرگی در آورد که همه از خنده غش
كردن. اما همين اهریمن وقتى بپای عبادت میرسه هیچ
کسی بگردش نمیرسه. هر سجدهاش هزار سال طول


می کشه، به حدی که من خودم از درازی سجدهاش
حوصله ام سر میره و گاه میشه که وقتیکه هنوز تو
سجده است میرم دنبال کارهام و بعد که بر میگردم
می بینم هنوز در حال سجده است. او بی اجازه من
آب نمیخوره. می فهمه با كی طرفه. مثل تو و مشيا
نیست که هر چی به گوش تون میخونم تو کت تون
نمیره. مخصوصا تو که آز تمام موجوداتی که من
ساختهام لوس تری و قشنگتر هم هستی. حالا بيا تو
بغلم بخواب. هر چی فكر می کنم از تو موجودی
خوشگل تر سراغ ندارم. دلم میخواد همش پهلو تو
باشم. اگر تو با من بعرش نيای ناچارم به عرش همين
جا بسازم که تو توش باشی. حیف یک موی تو که
مشيا بش دست پیدا کنه.
مشیانه
همش میگي مشیا، اما نمیگی چجور حیوونیه. بیارش
بمن نشونش بده. مگه اگر من ببینمش چطور میشه؟
من خيلى دلم می خواد ببينم ش، تو همش از اون
حرف ميزنى تا اونو بمن نشون ندی نزدیكت نميام،
بات هم عرش نميام.
زروان
حاضرم تموم جونورامو بت نشون بدم به غیر از مشیا.
من يه باغ وحش گنده دارم که آدم توش گم ميشه:
همش را بتو نشون ميدم بشرط اينكه بهونه ديدن مشيا
را نگیری. تو به مشیا چکار داری؟ او خیلی زشته. اگر
ببينیش دلت بهم میخوره. آخه! خیلی هم اخه!
مشیانه
با لجبازی
نه، مخصوصا ميخوام مشيا را ببينم. این نمیشه که هر
چی تو بگی باید همون باشه. اگه مشيا را بم نشون
ندی اصلا بات حرف نمیزنم تا بری پیش جونورای
باغ و با اونا حرف بزنی.
زروان


با خود خوری وخشم نهفته
جبازی نكن زن! مشيا نمیشه. باغ وحش من كافيه
که تو رو سرگرمت کنه. مشیا وحشتنا که. او دیوونه
است. مخ نداره.
در این هنگام باز مشیا حمله می کند که جلو برود و
اهریمن جلوش رامی گیرد. زروان بیقرار و خشمگین
است. مرتب دمش را بز مين می کوبد و سرش را
اینطرف و آنطرف تكان تكان می دهد و زبانش
برق آسا از دهانش بیرون میپرد و نگاههای مشکوک
بدور و ور خودش میاندازد.
مشیانه
امشب چته؛ مثل اينكه حالت خوب نيست. خيلی
وحشتناکتر و بدبوتر از همیشهئی. تو وقتی خشمت
میگیره خیلی زشت میشی.
زروان
به خشم میآید.
چرا اينجور با من حرف میزنی؟ درسته که من از
حرف زدن تو خيلی خوشم میاد، اما تو هم کم کم
داری شورش را در میاری. من حالم خوب نیست؛ تو
هم هی اذيت ميكنى. من نا راحتم، باید برم سری
بعرش بزنم و برگردم صدای خروس عرش را
میشنفم. نمیدونم دیگه چه خبره که این خروس
لعنتى مرتب فرياد میزنه. همش تو فكر جهنم خودم
هستم که مدتيه ساختمش و هی زيرش آتش می کنم،
اما خالى خاليه. هی زبونه می كشه و هی ميگه بريز
توم پرم كن. اما من هنوز چیزی ندارم بریزم توش.
اگر این جور باشه فایدهاش چیه؟ خرج زیا دیه.
بیخودی هیزم ها حروم میشن. هزار جور گرفتاری
دیگه دارم که باید سر و صورت بدم. باز هم آین
خروس نعره کشید. دلم شور میزنه. باید برم عرش.
میرم و زود برمیگردم: فکرهات را بکن. چاره نداری
مگر اینکه با من به عرش بیائی. دیگه چهار میخت هم


نمی کشم. چونکه زودی بر میگردم (پا میشود تنوره
میکشد و از دهنه غار بيرون میپرد.)
اهریمن
دست به پشت آدم میگذارد و او را جلو میراند. و پوست
خرس را آهسته از دوشش میکشد. آدم برهنه میشود.
حالا برو. این تو این مشیانه. ازش بخواه راز مرگش
را ازش در بیاره.
مشیا
جستی میزندو خود را به مشیانه میرساند و روبرویش پای بستر
گل خيره و واله ميايستد. از ديدن مشيانه چنان خودش را
می بازد که جرآت دست زدن به او را ندارد. هر دو مست
تماشای یکدیگرند. صدای گوش نواز چنگ اهریمن مشیا را
بحال خود می آورد. او میوه را پیش مشیانه میگیرد.
بيا اين رابخور.
مشیانه
همچنان مست تماشای اندام اوست.

انو کی هستی؟
مشيا
اين را بخور تا مرا بشناسی. من جفت تو مشیا هستم.
مشیانه
با شوق میوه را از دست او میگیرد و میخورد. و سپس کوزه
شراب را بر میدارد و باو میدهد.
تو هم از اين بخور تا مرا هيچوقت فراموش نکنی. تا
حالا، اين تنها مونس من بوده. وقتى میخورم غمهایم
را فراموش می کنم.
مشيا
کوزه را میگیرد و سر میکشد.
به به؛ چه چیز خوبیه. این را از کجا گیر آوردی؟
مشیانه
این شرابه که اهریمن ساخته. خودش که از این هنرها
نداره. فقط بلده آدم را بترسونه.
مشيا
آ
نو بلدی ار اين درست كنی!
مشيا
مشیانه
ه
ندیدهای.
مشيا
مشیانه
ساختن اين يكى را
اید اینجا یاد بگیر م بعد ها
ترا هم اهريمن ساخته؟
بدردمون ميخوره.
عشيا
حو
اهریمن میپرسم که چجوری میسازه.
نه مرا زروان آفریده
مشیانه
مشیانه
با شگفتی
تو هیچوقت زروان را دیدهای؟
مگر تو اهریمن را میشناسی؟
مشيا
مشيا
ک
فمين
دیبه نبود که پهلوت نشسته بود و
ما شگفتی متقابل
داشت بات دعوا می کرد؟
مگر تو او را نمیشناسی؟
مشیانه
مشیانه
چرا، مگر تو ما را میدیدی؟
نه، من فقط اسم او را از زروان شنیدهام. میگه خيلی
مشيا
باهم دوستاند.
 صبور
لعجب می كنم که اهریمن ترا ساخته اما تو هنوز او را

ی خواستم بيام مخش را داغون كنم اما اهر يمن
نگذاشت.
مشيا
من خيلى دلم ميخواد این اهریمن رو ببينمش
مشیانه
من هم خيلى دلم می خواست زروان را ببينم ش. اما
حالا که دیدمش آقم نشست. چقده بد ترکیب بود. من
را بگو که صد دفعه ازش وقت گرفته بودم برم
ییشش و او هی بهونه درمی آورد که کار دارم) و از
زيرش در میرفت. اما ديدن اهريمن کاری نداره. من
بت نشونش ميدم. خيلى بچه خوبيه. مخصوصا چون
تو را برای من ساخته خیلی ازش خوشم میاد.
مشيا
اما من اصلاا خبر نداشتم كه اهريمن منو ساخته. (و
گوئی چیزی یادش میآید) آها! حالا خوب میفهمم
كه چرا زروان نمیخواست من اهریمن را ببينم. حتما
می ترسیده که دست بدو من او بشم که منو از شر
زروان خلاص كنه.
مشیانه
خوب، تو ازش نپرسیدی که چرا منو ساخته؟
مشيا
او ترا برا ی من ساخت که من از تنهائی در بيام. من
از زور تنهائی داشتم دق می کردم. اما زروان تا
چشمش بتو افتاد فورا ترا قاپیده آورده اینجا قایمت
کرده که دست من بت نرسه. آخر تو جفت منی.
مشیانه
کنجکاو
چه خوش سلیقه. نترسید تو گلوش گیر کنه؟ راستی
من بگو این اهریمن چه شكليه، شكل زروانه؟
مشیا

خيلى مامانيه. خيلى هم با مزه است. حالا تو به شكل
هریمن چکار داری؟
مشیانه
زير پاکش
جا خوشگلی خودت هست؟
مشيا
بخودش میخرد
نه جانم. انگشت کوچکه من هم نمیشه. اما یه خرده
به خود تو شبيهه. يه خرده که نه، خيلی.
تمشیانه
مگر زنه؟
مشيا
نه.
مشیانه
مرده؟
نه بابا؛ زروان كه شكل لاشخور ميمونه. اما اهريمن
س صبور
عنب
نه.
مشیانه
يعنى چه. پس چیه؟
مشيا
چیه.
مشیانه
ای ناقلا؛ راستشو بگو.
مشیا
بخدا نمیدونم.
مشیانه
اگر من ببينمش فوری میفهمم چیه.
مشيا
شما بله، منکه نتونستم. آخر اين خيلی مرموزه.
مشیانه

لمونم كمی خنثى است. من که وارسی نكردم ببينم
من که هیچ سر در نمیارم.
بودم را شناخته ام
من هیچوقت خیال نمی کردم کسی به قشنگی تو پیدا
همین جا بودهام و همين ماره که تو دست و پام می
بشه. حيف تو نیست که با این جونور زشت هم نشین
باشی؟
پلکه (دور و بر خودش را نگاه میکند و دنبال مار میگردد)
مشیانه
پس اين كجا رفت؟
مشیا
در رويا
مار رفت پيش اهريمن تا من و تو تنها باشيم و بتونيم
به! تو چه بوی خوبی داری. بیا نزدیکتر. میدونی من
حرفهامون را بزنیم.
يه وقت تو را تو خواب دیدم. اما اینجوری نبودی. یه
مشیانه
جور دیگه بودی نمیدونم چجوری بودی. چشمات
ناگهان دستهایش را بسوی مشیا دراز میکند.
همینجور بود: تو دلم رو میسوزونه. دلم میخواد
همیشه نگاشون کنم. تو منو میخوای؟
من تو رو ميخوام. بيا پيش من بنشين من تورو ناز
كنم. تو منو ناز كن، ميخوام بوت رو بشنفم.
مشيا
مشيا
من خیلی تو رو میخوام. تو از تمام گلها و پرندههای
عدن خوشگلتری هیچکس بمن اینجوری نگاه نکرده
چنانکه در خواب راه رود چشمانش را به چشمان حوا دوخته
که تو میكنی. من و تو اينجا جامون نيست بيا از اينجا
میرود مینشیند رو بستر گل بغل دستش. هر دو واله و بسته
یکدیگرند. تنهاشان از عشق میلرزد و دست مشیانه را میگیرد
فرار کنيم.
مشیانه
به تن خودش میمالد و با موهای بلند او بازی میکند.


با حسرت
می چسبد و هر دو بر بستر گل می غلتند و پيچ و تاب
جا برویم؟ تموم جونوراش دور و ورمون گرفتهاند.
می خوردند و گلبرگها روی آنها را میپوشاند. بستر گل خالی
خودشم كلاغ سياه مونو چوب میزنه. بمن میگه اصلا
میماند. همه چیز خاموش است. گوئی زمان میایستد. نور غار
راه فرار نداری. خيلى ظالمه. من ازش میترسم. كجا
دگرگون میگردد. پس از زمانی هر دو از زیر گلبر گها بیرون
بريم!
می آیند. هر دو شیفتهی یکدیگرند و در عشق میسوزند.
مشيا
من دیگر هیچ غمی ندارم. دیگر از تنهائی نمیترسم.
میریم یک دنیای دیگه. یک جائی که خودمون باشیم
من و تو باید بخاطر همدیگر همیشه زنده باشیم.
و آقا بالا سر نداشته باشيم. جائى كه غير از من و تو
مشیانه
دیگه هیچکس نباشه بنشینیم و بهم نگاه کنیم. بنشینیم
غمگین
و با هم بخنديم. تو خنده بلدی؟
نه، من و تو می ميريم. فقط او نه که جاويده و
مشیانه
نمی میره.
آره، بلدم.
مشيا
مشيا
ما باید این طلسم جوید بودن او را بشکنیم. آزادی ما
پس بيا با هم بخنديم. من خنده را خيلى دوست دارم.
در نابودی اونه. اگر او نمیره زندگی برای ما ممکن
آنگاه هر دو قاه قاه می خندند و طنین خندهی آنها در غار
نيست. دنيای مال ماست. او زیادطه. تو باید بمن
می پیچید. آنگاه بهم نزدیک میشوند و لب هایشان بهم
کمک کنی تا راز مرگش را ازش دریابیم. او تا


حالااينرا به هيچكس نگفته. اما تو اگر زير پاش
بکشی میتونی بفهمی.
مشیانه
خودش را لوس میکند.
من می ترسم. اگر بدونی چقدر ظالمه. اگر خشمش
بگيره آدم رو سوسک میکنه. من خيلی از سوسک
شدن ميترسم. یک روز خشمش گرفت فوتم کرد
سوسک شدم. انداختم زیر سنگ و سولاخا. نمیدونی
آدم چقدر بده سوسک بشه. هزار تا کرم و حشره بآدم
نیش میزنن و انگولک می کنن. هی مورچهها پامو گاز
میگرفتن. اگه بیاد ببینه تو اینجائی هر دومونه سوسک
میکنه. اونوخت چکار کنیم؟
مشيا
گوش كن! بايد طلسم جاوید بودن را خرد کنيم.
نترس. ازش بپرس چجوری میمیره. حتما رازی داره.
لازم نيست باش دعوا كنی، دلش را بدست بیار.
اینقد ر او را تشنه قشنگی خودت بکن. که چاره
نداشته باشه. تو نمیدونی قشنگی چه سلاح برندهایه.
من با همين دست هام با ببر می جنگم و پوستش را
می كنم، اما برابر تو که رسیدم سست شدم. (صدای
چنگ اهریمن بگوش میرسد) من باید زود برگردم. داره
میادش. یادت نره که باید ازش بپرسی چه جوری
می میره (برمیخیزد و از بستر گل فرود میآید و آهنگ رفتن
می کند.)
مشیانه
هراسان بلند میشود.
نروا نروا من بیتو چكنم؟ منم با خودت ببر.
مشيا
همچنانکه میرود.
برمی گردم و تو را با خودم میبرم. وقتی که راز
مرگش را ازش پرسیدی همه چیزها درست میشه.
(برمی گردد نزد اهریمن)


مشبانه
غمگین مینشیند روی بستر گل و رویا انگیز بسویی
که مشیا رفته مینگرد و خیره نگاه می کند.
زروان
تنوره کشان بدرون غار میآید و بر بستر گل میغلتد.
عجب اوضاعیه. یک دقیقه راحتم نمی گذارن. یک نفر
هم نیست که دلسوز باشه. پیچیئیل احمق پیش خود
رفته یک پیج دستگاه کون را چرخانده چنون زلزلهای
اومده بود که اگر یک دقیقه دیرتر رسیده بودم دنیا
آخر میشد. هنوز درستش نکردم داشتند خرابش
میکردن. میگم الاغ چرا بکاری که نمی دونی دست
میزنی می گه نوه عموه میخائیل بهونه گرفته بود
نق میزد، میخواستم سرگرمش كنم.) من هم خلقم
تنگ شد تموم پر و پالش را سوزاندم. حالا باید هزار
سال مثل گنجش لندوک ورجه و ورجه كنه تا پر در
بيا ره. من اين احمق را ساخته بودم كه جون
جونورهام رابگیره. اما خیلی ترسو و بی عرضه است.
چند وقت بيش رفته بود جون يه خر مردنی رو بگيره،
خره چنون لگدی واسش پرانده بود که او از ترس در
رفته بود. (متعجب) اینجا یک بوئی میاد. (بو میکشد)
یک بوی تازهای میشنفم.
مشیانه
از پرههای دماغ زروان که تكان میخورد و حشت
می كند. چه بوئى؟ من که بوئى نمیشنفم. من فقط بو
تورو میشنفم. بيا جونم، خودت را ناراحت نکن.
همش تقصير این پیچیئیل بدجنسه که تو را ناراحت
کرده. بگو ببینم چکار کرده بود؟
زروان
شادان خودش را بسوی مشیانه میلرزاند
با من بودى گفتى جونم؟ همش منتظر بودم اين
كلمه را از دهنت بشنوم. ترا بخدا پاشو بيا با من بریم
عرش تو نمیدونی من چقدر تنهام. يک عالمه جونور
سن صبور

ساخته ام که همشون بخونم تشنهاند. از این اهریمن
پد رسوخته هم چشمم اب نمی خوره.
م را از
عرش مى گذا رم بيرون. اونم قاچاق میشه. يک
نسناس بدجنسیه که خدا لنگهاش را خلق نکرده. الان
نزدیک بود دستگاه کون بکلی از کار بیفته. میدونی
چکار کرده بود؟ رفته بود ترمز زمان را کشیده بود و
همه چیز داشت از کار میافتاد. خوشبختانه لنت ترمز
شل بود و خوب نگرفته بود، والا خيلى بد میشد.
آخر اینکه درست نیست اگر قرار باشه هر کی دلش
خواست یک پیچی را بچرخونه پس من ايجا لولی
سرجالیزم؟
مشیانه
با کرشمه رویا انگیز خودش را لوس میکنه و دست می کند سر
و گوش زروان و شاخهایش را نوازش میدهد.
تقصیر خودت بود که اسمش را پیچیئیل گذاشتی. من
میترسم یکی از اینها نفهمیده یک روز اون پیچ مرگ
تو را بچرخونه و خدای نكرده زبونم لال نفله بشی.
چرا می گذا ری دست بزنن؟ پیچ مرگ تو هم
همونجاست دیگه، نه؟
زروان
با اطمينان خاطر
خيالت راحت باشه. پیچ مرگ من دست هیچکس
نیست. چونکه پیچ مرگ من تو کارخونه نیست. چی
می گم؟ اصلا مرگ من پیچی نیست. یک جور دیگه
است. غیر از خودم هیچکس نمیدونه.
مشیانه
سر او را تو دامن خود یله میکند. زروان بردهوار اطاعت میکند
از خودش اختیار ندارد.
چرا اینقدر تو سادهای؟ درسته که تو همه کاری را
میتونی بکنی و تموم موجودات زیر فرمونت اند، اما
ایا نمیشه یک روز یكیشون به راز مرگت را پیدا
کنه؟


به هجان میآید
گفتم راز مرگ من حائی نیست که کسی بتونه دست
بش پیدا کنه. پیش خودمه و فقط خودم آزش خبر
دارم.
مشیانه
با کرشمه
تو اصلا خوب کاری نکردی که راه مرگ برای
خودت گذاشتی! چونکه ممکنه یک وقت خدای نکره
زنبونم لال، خشمت بگيره و خود تو سر به نيست
کنی.
زروان
آه می کشد.
این کار هم دست من نبود. اما باز هم خوبه که باشه.
تو خيال کردی من راضيم؟ از صبح تا شوم با یک
مشت پدرسوخته زبون نفهم جوال رفتن كار آسونیه؟
تو همه كارها دخالت می كنن. من دو تا دند ون
کوچولو واسیه فيل ساخته بودم که نک بزنه از رو
زمین چیز جمع کنه بخوره، اهریمن مسخرگیاش گل
کرده اومد گرفت کشیدش تا شد به چه درازی. حالا
دیگه بدرد هیچ نمیخوره: باید کند انداختش دور.
اگر همه چیزها را برات تعریف کنم دلت برام کباب
میشه. و نمیدونی من چقدر بدبختم.
مشیانه
تو چرا اينها را لوس شون می كنی که تو کارهات
دست ببرند؟
زروان
آخر دست تنها که نمیشه همه کارها را کرد. فقط
یک خرده اهریمن را تو کارهام راه دادم که کمکم
کنه، بد آدمی هم نیست؛ منتهی خیلی فضوله. اگر این
عبادتش نبود حالیش می کردم یک من دوغ چقده
کره داره. تو نمی دونی من چقدر خوشم میاد که
سن صبور

جلوم به سجده بيفتن. بيشتر از همه، از سجده كردن
همين اهر يمن خوشم مياد كه هزار سال طول
می کشد.
مشیانه
پس از من که جلوت بسجده نمیافتم بدت میاد؟
زروان
من توقع ندارم که تو مرا سجده كنى. اين من بودم
که پیش از همه بتو سجده کردم و بدبختی من هم از
همان روز شروع شد. من به هیچ موجودی سجده
نکرده بودم. اما نمیدونم چطور شد که تا خوشگلی
ترا دیدم فوری به سجده افتادم و بعد که سرم را از
سجده بلند كردم دیدم یک ده نه، صد دل عاشقت
شدم. من هیچ از تو توقع ندارم که من را سجده کنی.
مشیانه
آب زیر کاه
گر بکی بت سجده میکنم. نمیخواد دلخور بشی.

زروان
آه می کشد.
نه، تو حیفی. من خجالت می کشم که تو باین قشنگی
بمن سجده کنی. تقصیر خودم بود که وادارش کردم
ترا بسازه. هیچ فکرش را نمی کردم که اینجوری بشه.
من با و نا رو زدم. من نمی با یست بکار تو کار
میداشتم.
مشیانه
زیر پاکش
به کی نارو زدی؟ برام تعریف کن. برام حرف بزن.
من از حرف زدن تو خيلی خوشم میاد.
زروان
بش كلک زدم. اهريمن را میگم. من و او خيلى با
هم دوست بودیم. او ترا برای مشیا ساخت. اما من
دیدم که انگشت کوچکه تو هم برای سرش زیاده.
عاشقت شدم و آوردم اینجا قایمات کردم که دست

هیچکس بت نرسه. کاشکی من خودم تو را ساخته
بودم. اما عشق تو منو رسوا کرد. بگوش خودم از
عمله اكره ها م میشنفم كه ميگن يا رو با آنهمه
قد رتش نتو نست یک مو جودی بقشنگی مشیا نه
بسازه. دیگه آبر و برام نمونده. بسوزه پدر
خاطر خواهی.
مشیانه
مگر تو خيلی منو دوست داری؟
زروان
خر من
نمید ونی چقدر. بگذار برات بگم.
نمی دونستم عشق چیه. اما نمیدونم اهریمن چقدر
عشق تو تو کار گذاشته بود که تا ترا دیدم؛ عشق تو
تمام وجود مرا گرفت و دیگه چاره ای نداشتم جز
اینکه بش نارو بزنم و ترا وردارم و از همه قایمات
كنم. من خيال میکنم هر کدام از جونورهام ترا ببینند
فوری عاشقت ميشن. بگمونم خود اهريمن بت نظر
سوء داره. تو نمیشناسی اش، خیلی پدر سوخته
ایست
مشیانه
آخر من و تو که با هم جور نیستيم. تو جاویدی و من
میمیمرم. این چه فایده داره که تو تا ابد زنده بمونی
و هی شاهد مرگ اونهائی که ساختی باشی؟ مگر تو
اینهایی را که ساختی دوستشون نداری؟ من چندبار
خودم را تو چشمه نور تماشا کردم، از خوشگلی
خودم هوش از سرم رفت. آخر حیف نیست گه من
بمیرم و تو زنده باشی؟
زروان
من بتو قول ميدم اگر با من بيائى عرش ترا هم جاويد
بكنم. من اصلا حالم خوب نيست. دارم ازهم متلاشی
میشم. مثل اینکه پیچیئیل داره تنم را بو میکنه. او
قرار نبود بمن هم کار داشته باشه. من دیگه خیلی پیر
شدهام. يه چیزیم شده که جرات نمی کنم به کسی
سنک صبور

بگم. من بنا نبود اين جوری بشم. بت دروغ گفتم. من
و بال در بياره، اراده کردم پر در بیاره، اما هر چی
دیگه نمی تونم حاويدت كنم. چونکه حالا حس
زور زدم ديدم نشد. فقط يک خردن پر و بالش جونه
زد. اما دیگه هر کاری کردم دیدم اراده ام کار
میکنم دوران جاوید بودن خودم هم تمام شده. اگر
نمی كنه. البته هيچكس نفهميد. اما خودم ميدونم که
تو من را دوست میداشتی شاید اینطور نمیشد. از
دیگه قدرتم تموم شده. نمیدونم چه شد که اینجور
اولش حسابهام غلط بود. دیگه هیچ کاری از من
ساخته نیست.
شدم. میترسم دیگه هیچ کاری ازم نیاد. انوقت این
مشیانه
جونورهائی را که ساختهام میخورتم.
مشیانه
چرا این حرف را میزنی؟ تو که میگفتی به همه کاری
قادر هستی. مگر چه شده
رام نمی گفتی؟
چرا اينطور شد؟
زروان
زروان
نمی فهمم. دیگه عقلم کارنمی کنه. وقتی از پیش تو
نمیدونم من باید بتو یکی بگم. چارهای نیست. گوش
بده. آنوقت نبود که خروس عرش فرياد كشيد و من
رفتم بهمه كارى توانا بودم، اما حالا قدرتم تموم
شده. دارم بیجون میشم.
زود رفتم ببينم چه خبره: وقتى رفتم عرش چون
مشیانه
پیچیئیل پیچ دستگاه کون را پیجونده بود، اوقاتم تلخ
شد. پر و بالاش را سوزاندم. اما فورى پشيمون شدم
بت نگفتم؟ من خيال می کنم همین پیچیئیل اکبیری
چونکه دیدم کارهام زمین میمونه خواستم دوباره پر
بوده که یه پیچی رو چرخونده و تو اینطور شدی.


می خواستی خوب نگاه کنی اگه خرابکاری کرده
درستش کنی.
زروان
نه جانم پيچ مرگ و زندگی من اونجا نيس. اونجا
مخصوص جونو راست. پاشو يه خرده شراب بیار
بخورم، شاید حالم جا بیاد.
مشیانه
پا میشود میرود یک کوزه شراب دیگر میآورد می دهد به
زروان که سر میکشد.
تو بمن نگفتی چه جور میشه که میمیری.
زروان
هراسان کوزه شرابی را که در دست دارد بگوشهای پرت میکند.
زود باش بگو ببینم این را کی بتو یاد داد از من
بپرسی من نمی ميمرم. هيچوقت نخواهم مرد. تا دنیا
دنياست و تا عالم كون سرجاشه من زندهام. حالا زود
باش بگو این را کی یادت داد که از من بپرسی؟
مشیانه
خونسرد و خندان
تو که میگی من از همه چیز خبر دارم. آخر تو این بر
بيا بون کی هست بياد بمن چیز یاد بده ؟ کیه که
جرات داشته باشه پاش را از اینجا بگذاره؟ از خودت
شک داری؟ مگر نه خودت میگی دور و ور اینجا را
جونور گرفته؟
زروان
نرم میشود.
راست میگی. (چشماش را بچشمان شرربار مشیانه میدوزد)
راستی که تو چقدر خوشگلی. اصلا مثل اینکه عقلم
را از دست دادهام. من هیچوقت تو را باین خوشگلی
ندیده بودم. از تو خوشگل تر هیچ موجودی را سراء
ندارم.
مشیانه
گرفته
سن صبور

حيف شرابها؛ چرا ريختى شون دور؟
زروان
پاشو باز شراب بیار.
مشیانه
دیگه شراب نداریم. همین کوزه آخری بود که ریختی
دور.
زروان
یک عالم شراب اینجا بود. همش خوردی؟
مشیانه
خوردم تا شکنجه های ترا فراموش کنم. تو خودت
نمیدونی چه بسر من میاری. بعدشم میگی عاشقت
هستم. همش من را اينجا چار میخ می کشی و تنها
مونسم این مار لعنتی يه. آب میخورم میاد بتو خبر
میده. یک دونه از حونورات را هم بم نشون نمیدی.
پس اگر شراب نخورم چکار کنم؟ اونم که زهر مادرم
ميشه. بايد هزار تا التماس باین مار بكنم تا کوزه را
بياره بگذاره بدهنم يه چکه بخورم. خودم که دست و
میبندی نمیتونم پاشم بخورم. حالا هم بام دعوا
می کنی که چرا شرابها را خوردی. (آه میکشد) من
از آن روزی میترسم که تو خشمات بگیره و من را
بکشی و یکی دیگه برای خودت بسازی. من چرا
همش باید دلهره مرگ و میر را داشته باشم؟
زروان
با حسرت
خيالت راحت باشد که من دیگه نمی تونم حتی یه
مورچه هم بسازم. بت گفتم که دیگه نتونستم پر و بال
پیچیئيل را در بيارم. غم من که یکی دو تا نیست.
من هر وقت دلم میخواست مینشسم و یه چیزی
برای خودم میساختم. اما حالا دیگه اصلا کاری ازم
ساخته نيست. حتما تو باید با من به عرش بيائی.
(پریشان حال) حال دیگه باید بتو راست بگم. من از
تموم جونورهای دیگه زشت ترم. اگه دست خودم

بود، خودم را خوشگل میساختم. اما من که خودم را
نساختم. من همين جوری از اول بودم. من از زير بته
در اومدم. تو اگر من را دوست میداشتی، دیگر غمی
نداشتم و هیچوقت نمیمردم. میدونی ؟ من دل تو را
می خوام.
مشیانه
من خودم را میتونم بت بدم، ام
م را نمی تونم.
دست خودم هم نیست.
زروان
نه، من فقط دل تو را میخوام. افسوس كه من همه
چیز ترا میتونم بگیرم غیر از دلت. حالا میبینم که
اهریمن و مشیا بیشتر از من آنجا راه دارند.
مشیانه
اگر من دلم را بت بدم، بمن ميگی شيشه عمرت را
کجا قایم کردی؟
زروان
سنک صبور
از خود بیخود و بی حال
ل خوابم میاد. چه بو بدی میاد. بوی مرگ میاد. حس
می کنم که دیگه حتى نمی تونم بترسونمت. من دلت
را میخوام. (حالتش دگرگون است و دمش را به سختی به
زمين ميگوبد و تقلا میكند.) دلت را بمن بده.
مشیانه
افسونکار
شیشه عمرت كجاست؟ بگو جونم.
زروان
افسون شده
زیر درخت دانش چالش کردم. باید درخت راه بیفته
تا شیشه عمر من از زیرش در بياد. افسوس که دیر
شده. حالا دیگه دلت را هم نمیخوام.
مشیانه
درخت چه جوری راه میفته؟
زروان

سخت شوریده
گر تو و مشیا اراده کنید می توانید درخت را راه
بیندازید.
(مشیانه و اهریمن با شتاب از غار بيرون میروند.)
مشیانه
تو چه قصههای خوب خوبی بلدی. باز هم از این
فصهها
رام بگو.
زروان
سست و از کف شل.
نه، این دیگه قصه نيست. کار من تمامه. من بوی
مشيا را میشنوم. (لرز به تنش ميافتد و پشت سرهم
خمیازه می کشد.) حتما شما همد یگر را دیده اید.
لعنت بر این اهریمن که آخر کار خودش را کرد.
مشیا دوباره بدرون غار بر میگردد و شیشه سیاهی در
دست دارد. او خود را بیک خیز پای بستر گل
می رساند و شیشه را بدور سر خود می چر خاند.
اهريمن نيز چنگ زنان و متبسم بدنبال او روان است.
زروان سپندوار میجهد و به زمین می خورد و نعره
می کشد.
مشیانه
زود باش شیشه را بزن زمین!
مشیا شیشه را برزمين میکوبد. رعد و برق و توفان بر
می خیزد. صداهای درهم بگوش می رسد. زروان
ذوب و دود میشود و بهوا میرود. تمام درختان در
و لوله می افتند و يكی پس از دیگری ریشه کن
میشوند. بر زمین میریزند. زمین میلرزد و ستارگان
خرد میشوند و بز مین می افتند. مشیا و مشیانه در
آغوش همدیگرند. پستیها و بلندیها هموار میشوند
و تا چشم کار می کند زمین صاف است. تنها درخت
دانش سرسبز و شاداب بجا میماند و خورشید از
زمین جوش میخورد و شعله گرم خونین آن از پشت
درخت دانش بر مشیا و مشیانه می تابد.
`;

export default text;
